{
    "hello": "Olá",
    "welcome": "Bem -vindo de volta a",
    "welcome_to": "Bem -vindo a",
    "online_service": "Serviço online",
    "order_commission": "Comissão de Ordem",
    "choose_your_preferred": "Escolha o seu método de contato de atendimento ao cliente on -line preferido",
    "customer_service": "Atendimento ao Cliente",
    "telegram_channel": "Canal de telegrama",
    "save_money_time": "Economize seu dinheiro e tempo",
    "total_balance": "Balanço total",
    "recharge_amount": "Quantidade de recarga",
    "recharge_rebate": "Recarregue o desconto",
    "task_rebate": "Desconto de tarefas",
    "recharge": "Recarregar",
    "company_profile": "perfil de companhia",
    "GLIDEMALL_cooperative_group_co": "A DLH é uma subsidiária da Deutsche Post DLH, um grupo postal e de logística mundialmente famoso. Inclui principalmente os seguintes departamentos comerciais: DLH Express, DLH Global Forwarding, DLH Supply Chain e DLH Ec commerce Solution.",
    "as_one_of_the_world": "Em 1969, a DLH abriu sua primeira rota de remessa expressa de São Francisco para Honolulu. O nome da empresa DLH foi composto pelas iniciais dos sobrenomes dos três fundadores (Dalsey, Hillblom e Lynn). Logo, a DLH Air Cargo expandiu suas rotas para Hong Kong, Japão, Filipinas, Austrália e Cingapura. Em meados da década de 1970, a DLH Air Cargo expandiu suas rotas para a América do Sul, Oriente Médio e África sob a visão de estabelecer uma nova rede que fornecia serviços expressos de porta a porta global. Em dezembro de 2018, a DLH foi selecionada para as 500 principais marcas do mundo de 2018. Em outubro de 2019,",
    "fontera_wants_argiculture": "A Interbrand ficou em 83º lugar na lista dos 100 principais marcas globais.",
    "fontera_farms_according": "Após a tendência do Times, a empresa desenvolve vigorosamente a economia digital. De acordo com os requisitos da maioria dos clientes, a empresa cooperará com várias trocas de moeda digital em 2024 e usará a tecnologia blockchain para abrir o projeto do USDT Mall para criar uma plataforma de compras e investimentos financeiros mais adequada para investidores.",
    "GLIDEMALL_belives_food": "Glidemall está convencido de que alimentos e nutrição são de importância crucial para manter a vida hoje e permitir que as gerações futuras prosperem. É por isso que toda gota de leite dá grande atenção a cada gota, desde o início ao fim. Eles são dedicação e cuidados que lhes permitem produzir produtos lácteos seguros e de alta qualidade, enquanto Glidemall pode fazer coisas com leite graças ao seu conhecimento e inovações especializadas no campo de produtos lácteos que melhoram a vida das pessoas.",
    "GLIDEMALL_must_work_together": "O Glidemall precisa trabalhar juntos, progredir, fazer as alterações necessárias e usar a plataforma de criptomoeda para promover a publicidade para produtos Glidemall e ajudar usuários de todo o mundo. Vamos explorar os lucros e o desenvolvimento da criptomoeda juntos!",
    "withdraw": "Retirar",
    "account": "Conta",
    "financial_record": "Registro financeiro",
    "change_pass": "Alterar a senha",
    "sign_out": "Sair",
    "daily_task": "Tarefa diária",
    "simple_interest": "Juros simples",
    "daily_profit": "Lucro diário",
    "the_total_profit": "O lucro total",
    "invitation_code": "Código de convite",
    "share_refer_txt": "Compartilhe seu link de referência e comece a ganhar",
    "team_size": "Tamanho da equipe",
    "team_recharge": "Recarrega de equipe",
    "team_withdrawal": "Retirada da equipe",
    "new_team": "Nova equipe",
    "first_time_recharge": "Recarrega pela primeira vez",
    "first_wthdrawal": "Primeira retirada",
    "register_valid": "Registro\/válido",
    "commission_percentage": "Porcentagem de comissão",
    "total_income": "Renda total",
    "details": "Detalhes",
    "task_reset": "Redefinição de tarefas",
    "all_tasks_for_today": "Todas as tarefas para hoje",
    "todays_remaining_tasks": "As tarefas restantes de hoje",
    "in_progress": "Em andamento",
    "completed": "Concluído",
    "task_hall": "Salão de tarefas",
    "platform_introduction": "Introdução da plataforma",
    "member_list": "Lista de membros",
    "regulatory_authority": "Autoridade regular",
    "save_money": "Economizar dinheiro",
    "save_time": "Economize tempo",
    "home_welcome_notice": "A DLH é uma subsidiária da Deutsche Post DLH, um grupo postal e de logística mundialmente famoso. Inclui principalmente os seguintes departamentos comerciais: DLH Express, DLH Global Forwarding, DLH Supply Chain e DLH Ec commerce Solution. Em 1969, a DLH abriu sua primeira rota de remessa expressa de São Francisco para Honolulu. O nome da empresa DLH foi composto pelas iniciais dos sobrenomes dos três fundadores (Dalsey, Hillblom e Lynn). Logo, a DLH Air Cargo expandiu suas rotas para Hong Kong, Japão, Filipinas, Austrália e Cingapura. Em meados da década de 1970, a DLH Air Cargo expandiu suas rotas para a América do Sul, Oriente Médio e África sob a visão de estabelecer uma nova rede que fornecia serviços expressos de porta a porta global. Em dezembro de 2018, a DLH foi selecionada para as 500 principais marcas do mundo de 2018. Em outubro de 2019, a Interbrand ficou em 83º lugar na lista das 100 marcas globais. Após a tendência do Times, a empresa desenvolve vigorosamente a economia digital. De acordo com os requisitos da maioria dos clientes, a empresa cooperará com várias trocas de moeda digital em 2024 e usará a tecnologia blockchain para abrir o projeto do USDT Mall para criar uma plataforma de compras e investimentos financeiros mais adequada para investidores.",
    "price": "Preço",
    "investment_platform": "Plataforma de investimento",
    "minimum_deposit": "Depósito mínimo",
    "minimum_withdrawal": "Retirada mínima",
    "daily_withdrawal": "Retirada diária",
    "fontera_platform_income": "DLH Plataform Renda Fonte de segurança financeira",
    "the_income_status_text": "O status de renda da plataforma DLH e os usuários são exatamente iguais, apresentando uma parceria comercial mutuamente benéfica. Todo lucro vem das flutuações no mercado global de criptomoedas. Ao mesmo tempo, os dois principais recursos dos dados da blockchain, difíceis de adulterar e são descentralizados, tornam o mercado global de investimentos em criptomoeda mais aberto e transparente, impedindo efetivamente qualquer capital de manipular tendências do mercado e dar aos investidores proteção financeira mais segura. Em resumo, a plataforma DLH fornece aos usuários um sistema de negociação inteligente para ajudar os usuários a alcançar facilmente o crescimento estável da riqueza, e os usuários também criam benefícios equivalentes para a plataforma DLH em cada transação. Portanto, todos nós agimos juntos para contribuir para o desenvolvimento saudável do campo global de blockchain, para que mais pessoas possam facilmente realizar as habilidades de riqueza de comprar baixa e vender alta através do sistema de negociação inteligente da plataforma DLH.",
    "the_teams_salary_and_compensation_rewards": "O salário e as recompensas de compensação da equipe para atingir o padrão são as seguintes:",
    "regional_primary_agent": "Agente Primário Regional:",
    "invite_more_than": "Convide mais do que",
    "50_people_including": "50 pessoas (incluindo 15 VIP2 ou acima)",
    "150_people_including": "150 pessoas (incluindo 50 VIP2 ou acima)",
    "300_people_including": "300 pessoas (incluindo 100 pessoas acima do VIP2)",
    "and_receive_a_fixed_monthly_salary": "e receba um salário mensal fixo",
    "regional_intermediate_agent": "Agente intermediário regional:",
    "regional_high_level_agent": "Agente regional de alto nível:",
    "if_you_become_a_regional_agent": "Se você se tornar um agente regional, terá a oportunidade de ser escolhido como um agente de diamante mensal e receber uma recompensa adicional de até",
    "how_to_store_value_on_the_GLIDEMALL_platform": "Como armazenar valor na plataforma DLH",
    "reacharge_digital_currency_at_fontera": "Recarregue a moeda digital no DLH. Se você já possui ativos de moeda digital, poderá transferir os ativos digitais para a sua conta Lhkaifa por meio da função da loja ou função de retirada da plataforma de negociação ou carteira onde possui ativos digitais.",
    "digital_assets_are_stored_in_value_addresses": "Os ativos digitais são armazenados em valor por meio de endereços. Você só precisa copiar o endereço da moeda correspondente na página da Binance AI [Valor armazenado] para uma plataforma com ativos digitais, executar operações de transferência e, em seguida, recarregar seus ativos digitais à sua conta AI da Binance. As etapas específicas são as seguintes (se você tiver alguma dúvida durante o processo de recarga, entre em contato diretamente com a equipe de atendimento ao cliente para obter respostas)",
    "register_a_fontera_account": "1. Registre uma conta DLH. Após o login, a entrada [Valor armazenado] será exibido na página inicial. Somente TRC-20 e ERC-20 são suportados. Recomenda -se que os novos usuários dependam USDT (uma moeda estável ancorada ao dólar americano, 1 dólar americano = 1 USDT) e use o endereço TRC20. As transferências são rápidas e as taxas são relativamente baratas.",
    "copy_the_GLIDEMALL_address": "2. Copie o endereço DLH, preencha o campo Endereço de retirada da troca ou carteira que pode retirar moedas, preencher o valor da retirada, aguarde a transferência que seja confirmada na cadeia (o processo de confirmação leva cerca de 0 ~ 10 minutos) e, em seguida, você pode depositar na conta da BINANCE.",
    "notes_on_GLIDEMALL_recharge": "2. Notas sobre recarga de DLH",
    "during_the_deposit_process": "1. Durante o processo de depósito, você precisa confirmar a correção da moeda, cadeia e endereço. Se você depositar o valor errado, poderá recuperá -lo.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. Se você não tiver certeza se a operação de recarga está correta, entre em contato com o atendimento ao cliente ou faça uma pequena transferência. Depois de confirmar que o processo de operação está correto, prossiga com transferências de grande quantidade.",
    "during_the_deposit_process_3": "3. Durante o processo de depósito, às vezes pode haver congestionamento na corrente, o que pode levar mais de 10 minutos. Isso é normal, por favor, seja paciente.",
    "since_the_GLIDEMALL_robot_is_based": "4. Como o robô DLH é baseado no USDT (requer ativação do USDT), entre os quatro endereços, as principais transferências estão concentradas no TRC20. Recomenda -se que os iniciantes que desejam armazenar o valor de Lhkaifa transfiram o USDT para o DLH através da cadeia TRC20.",
    "how_to_withdraw_coins_on_GLIDEMALL": "3. Como retirar moedas no DLH",
    "if_you_want_to_withdraw_the_digital_assets": "Se você deseja retirar os ativos digitais em sua conta DLH para outras contas da plataforma ou sua carteira digital, poderá retirar rapidamente os ativos digitais através da função [retirada]. Retirar ativos digitais através do endereço.",
    "before_withdrawing_coins": "Antes de retirar moedas, você precisa encontrar o endereço de depósito na plataforma de retirada de moedas correspondente, copie o endereço para o endereço na página de retirada de moedas da plataforma DLH e retire seus ativos digitais para a conta na plataforma correspondente. As etapas específicas são as seguintes:",
    "select_the_address_of_the_corresponding": "1. Selecione o endereço da cadeia correspondente na carteira ou troca onde a moeda é armazenada e copie a cadeia.",
    "open_the_GLIDEMALL_withrawal_page": "2. Abra a página de retirada DLH, escolha a moeda correspondente e a cadeia da carteira ou troca de valor armazenado correspondente.",
    "fill_in_the_copied_link_address": "3. Preencha o endereço de link copiado na coluna de endereço DLH. Depois de confirmar que a cadeia e o endereço estão corretos, escolha OK para retirar moedas (confirme que você pode retirar moedas ao retirar moedas).",
    "coin_withdrawal_example": "Exemplo de retirada de moedas: retire moedas para a carteira, primeiro escolha a carteira para recarregar e depois escolha a moeda USDT, escolha a cadeia TRC20 e copie o endereço da carteira. Abra o DLH, digite a página de retirada, escolha USDT, escolha a cadeia TRC20, preencha o endereço DLH copiado da carteira, escolha o valor da retirada e envie a retirada.",
    "notes_on_withdrawing_coins": "Notas sobre a retirada de moedas: Durante o processo de retirada de moedas, você precisa confirmar a correção da moeda, cadeia e endereço. Se as moedas forem retiradas para o endereço ou cadeia errada, confirme que as moedas foram enviadas para a cadeia. Você só pode entrar em contato com o serviço ao cliente da loja para resolver o problema. O DLH não pode resolver esse problema porque as moedas já estão na carteira do depositante. Se você não tiver certeza se o processo de operação de retirada da moeda está correto, poderá retirar uma pequena quantidade de moedas primeiro e continuar com grandes transferências após confirmar que o processo de operação está correto.",
    "GLIDEMALLAI_is_an_intelligent_trading_robot": "Dlhai é um robô comercial inteligente que pode aprender e evoluir por conta própria. Tem sua própria consciência.",
    "the_aiRobot_ensures_that_members": "O Airobot garante que os membros possam obter um nível de renda correspondente através do investimento inteligente todos os dias! Porque requer uma grande quantidade de volume de negociação para evoluir continuamente.",
    "announcement": "Anúncio",
    "close": "Fechar",
    "previous": "anterior",
    "next": "Próximo",
    "i_know": "Eu sei",
    "income": "Renda",
    "completed_time": "Tempo concluído",
    "app": "App",
    "task_reset_countdown": "Redefinir a contagem regressiva",
    "no_task": "Nenhuma tarefa",
    "no_data": "Sem dados",
    "copy": "Cópia",
    "copied_successfully": "Copiado com sucesso",
    "email_login": "Login de e -mail",
    "phone_login": "Login de telefone",
    "email": "E-mail",
    "phone": "Telefone",
    "phone_number": "Número de telefone",
    "password": "Senha",
    "agree_with_our": "Concordo com o nosso",
    "terms_of_use": "Termos de uso",
    "and": "e",
    "privacy_agreement": "Contrato de Privacidade",
    "sign_in": "Entrar",
    "sign_up": "Inscrever-se",
    "re_enter_password": "Digite novamente a senha",
    "re_enter_new_password": "Entre nova senha",
    "invitation_Code": "Código de convite",
    "RegisterByEmail": "Registre -se por e -mail",
    "RegisterByPhone": "Registre -se por telefone",
    "unlock_amount": "Quantidade de desbloqueio",
    "to_complete": "Para concluir",
    "unlock_now": "Desbloquear agora",
    "effective_time": "Tempo efetivo",
    "unlock_effective": "Desbloqueio: eficaz",
    "upgrade_log": "Atualizar log",
    "basic_account": "Conta básica",
    "withdrawal_account": "Conta de retirada",
    "old_password": "Senha Antiga",
    "new_password": "Nova Senha",
    "Re-enter new password": "Entre nova senha",
    "confirm": "Confirmar",
    "24_hours_withdrawal": "Retirada de 24 horas",
    "withdrawal_method": "Método de retirada",
    "selection_period": "Período de seleção",
    "withdrawal_address": "Endereço de retirada",
    "quota": "Contingente",
    "handling_fees": "Taxas de manuseio",
    "actually_received": "Realmente recebido",
    "address": "Endereço",
    "recharge_completed": "Recarga concluída",
    "recharge_notice_1": "Copie o endereço acima ou digitalize o código QR e selecione {{ShowCurrency}} rede para depositar {{Moutrency}}.",
    "recharge_notice_2": "Por favor, não recarregue outros ativos não-{{ShowCurrency}}. Os fundos chegarão em sua conta em cerca de 1 a 3 minutos",
    "recharge_notice_3": "Se não chegar por um longo tempo, atualize a página ou entre em contato com o atendimento ao cliente",
    "joining_time": "Juntar tempo",
    "confirm_logout": "Confirme logout",
    "are_you_sure_logut": "Tem certeza de que deseja fazer logon?",
    "no": "Não",
    "yes": "Sim",
    "platform_invitation_rewards": "Recompensas de convite da plataforma",
    "system_notification": "Notificação do sistema",
    "notice_details_1": "A maneira mais rápida de ganhar dinheiro aqui não é economizar dinheiro, mas formar sua própria equipe para obter comissões generosas e levar os membros da equipe a ganhar dinheiro juntos.",
    "notice_details_2": "Os depósitos da equipe podem obter 21% de recompensas da seguinte forma",
    "notice_details_3": "Valor armazenado de nível 1 VIP => 1000USDT, 16% de recompensa, 160USDT.",
    "notice_details_4": "Valor armazenado no nível VIP2 => 1000USDT, recompensa de 3%, 30USDT.",
    "notice_details_5": "Valor armazenado no nível VIP3 => 1000USDT, recompensa de 2%, 20USDT.",
    "notice_details_6": "Recompensas adicionais para a cobrança de 24 horas da equipe são as seguintes. Sujeito ao tempo de atualização da plataforma",
    "notice_details_7": "Se você depositar 1.000 USDT em 24 horas, você será recompensado com 20 USDT",
    "notice_details_8": "Se você depositar 3.000 USDT em 24 horas, será recompensado 80 USDT",
    "notice_details_9": "Recarregue 5.000 USDT em 24 horas e receba uma recompensa de 150 USDT",
    "notice_details_10": "Se você depositar 10.000 USDT em 24 horas, será recompensado com 500 USDT",
    "notice_details_11": "Se você depositar 20.000 USDT em 24 horas, será recompensado com 1.000 USDT",
    "notice_details_12": "Entre em contato comigo se você atender às condições de recompensa acima, recompensa em dinheiro ou recompensa da comissão",
    "home": "Lar",
    "task": "Tarefa",
    "team": "Equipe",
    "vip": "VIP",
    "me": "Meu",
    "company_content_1": "Conectamos pessoas e construímos comunidades, criando oportunidades econômicas para todos.",
    "company_content_2": "Na Nike, criamos maneiras de conectar milhões de vendedores e compradores em mais de 190 mercados em todo o mundo. Nossa tecnologia capacita nossos clientes e oferece a todos a oportunidade de crescer e se desenvolver - não importa quem eles sejam ou onde estão no mundo. Os efeitos castigos de nosso trabalho criam ondas de mudança para nossos clientes, empresas, comunidades e nosso planeta.",
    "withdrawal_time": "Tempo de retirada",
    "withdrawal_amount": "Valor de retirada",
    "withdrawal_status": "Status de retirada",
    "successfully_completed": "Concluído com êxito",
    "unlocked": "Desbloqueado"
}