{
    "hello": "Ciao",
    "welcome": "Bentornato a",
    "welcome_to": "Benvenuti a",
    "online_service": "Servizio online",
    "order_commission": "Commissione d'ordine",
    "choose_your_preferred": "Scegli il tuo metodo di contatto del servizio clienti online preferito",
    "customer_service": "Assistenza clienti",
    "telegram_channel": "Channel Telegram",
    "save_money_time": "Risparmia i tuoi soldi e il tuo tempo",
    "total_balance": "Equilibrio totale",
    "recharge_amount": "Importo di ricarica",
    "recharge_rebate": "Ricarica lo sconto",
    "task_rebate": "Sconto del compito",
    "recharge": "Ricaricare",
    "company_profile": "Profilo Aziendale",
    "GLIDEMALL_cooperative_group_co": "DLH è una consociata di Deutsche Post DLH, un gruppo postale e logistico di fama mondiale. Include principalmente i seguenti dipartimenti commerciali: DLH Express, DLH Global Forwarding, DLH Supply Chain e DLH ECommerce Solution.",
    "as_one_of_the_world": "Nel 1969, DLH aprì il loro primo percorso di spedizione espresso da San Francisco a Honolulu. Il nome della compagnia DLH era composto dalle iniziali dei cognomi dei tre fondatori (Dalsey, Hillblom e Lynn). Presto, DLH Air Cargo ha ampliato i loro percorsi a Hong Kong, Giappone, Filippine, Australia e Singapore. A metà degli anni '70, DLH Air Cargo ha ampliato le loro rotte verso il Sud America, il Medio Oriente e l'Africa sotto la visione di stabilire una nuova rete che ha fornito servizi globali espressi dalla porta a porta. Nel dicembre 2018, DLH è stato selezionato per le prime 500 marche del 2018. Nell'ottobre 2019,",
    "fontera_wants_argiculture": "Interbrand si è classificato 83 ° nella migliore lista dei 100 marchi globali.",
    "fontera_farms_according": "Seguendo la tendenza dei tempi, l'azienda sviluppa vigorosamente l'economia digitale. Secondo i requisiti della maggior parte dei clienti, la società collaborerà con vari scambi di valuta digitale nel 2024 e utilizzerà la tecnologia blockchain per aprire il progetto USDT Mall per creare una piattaforma di investimento per lo shopping e finanziario più adatto per gli investitori.",
    "GLIDEMALL_belives_food": "Glidemall è convinto che il cibo e la nutrizione siano di fondamentale importanza per mantenere la vita oggi e consentire alle generazioni future di prosperare. Ecco perché ogni goccia di latte presta grande attenzione ad ogni goccia, dall'inizio alla fine. Sono dedizione e cura che consentono loro di produrre prodotti lattiero -caseari sicuri e di alta qualità, mentre Glidemall può fare le cose con il latte grazie alle sue conoscenze specialistiche e alle sue innovazioni nel campo dei prodotti lattiero -caseari che migliorano la vita delle persone.",
    "GLIDEMALL_must_work_together": "GlideMall deve lavorare insieme, progredire, apportare le modifiche necessarie e utilizzare la piattaforma di criptovaluta per promuovere la pubblicità per i prodotti GlideMall e per aiutare gli utenti da tutto il mondo. Esploriamo insieme i profitti e lo sviluppo della criptovaluta!",
    "withdraw": "Ritirare",
    "account": "Account",
    "financial_record": "Documento finanziario",
    "change_pass": "Cambiare la password",
    "sign_out": "Disconnessione",
    "daily_task": "Compito quotidiano",
    "simple_interest": "Semplice interesse",
    "daily_profit": "Profitto giornaliero",
    "the_total_profit": "Il profitto totale",
    "invitation_code": "Codice di invito",
    "share_refer_txt": "Condividi il tuo link di riferimento e inizia a guadagnare",
    "team_size": "Dimensione della squadra",
    "team_recharge": "Ricarica di squadra",
    "team_withdrawal": "Ritiro di squadra",
    "new_team": "Nuova squadra",
    "first_time_recharge": "La prima volta ricarica",
    "first_wthdrawal": "Primo ritiro",
    "register_valid": "Registrati\/valido",
    "commission_percentage": "Percentuale della commissione",
    "total_income": "Reddito totale",
    "details": "Dettagli",
    "task_reset": "Ripristino dell'attività",
    "all_tasks_for_today": "Tutti i compiti per oggi",
    "todays_remaining_tasks": "Le attività rimanenti di oggi",
    "in_progress": "In corso",
    "completed": "Completato",
    "task_hall": "Task Hall",
    "platform_introduction": "Introduzione alla piattaforma",
    "member_list": "Elenco dei membri",
    "regulatory_authority": "Autorità regolarmente",
    "save_money": "Risparmia",
    "save_time": "Risparmia tempo",
    "home_welcome_notice": "DLH è una consociata di Deutsche Post DLH, un gruppo postale e logistico di fama mondiale. Include principalmente i seguenti dipartimenti commerciali: DLH Express, DLH Global Forwarding, DLH Supply Chain e DLH ECommerce Solution. Nel 1969, DLH aprì il loro primo percorso di spedizione espresso da San Francisco a Honolulu. Il nome della compagnia DLH era composto dalle iniziali dei cognomi dei tre fondatori (Dalsey, Hillblom e Lynn). Presto, DLH Air Cargo ha ampliato i loro percorsi a Hong Kong, Giappone, Filippine, Australia e Singapore. A metà degli anni '70, DLH Air Cargo ha ampliato le loro rotte verso il Sud America, il Medio Oriente e l'Africa sotto la visione di stabilire una nuova rete che ha fornito servizi globali espressi dalla porta a porta. Nel dicembre 2018, DLH è stato selezionato per le prime 500 marche del 2018. Nell'ottobre 2019, Interbrand si è classificato 83 ° nella migliore lista dei 100 marchi globali. Seguendo la tendenza dei tempi, l'azienda sviluppa vigorosamente l'economia digitale. Secondo i requisiti della maggior parte dei clienti, la società collaborerà con vari scambi di valuta digitale nel 2024 e utilizzerà la tecnologia blockchain per aprire il progetto USDT Mall per creare una piattaforma di investimento per lo shopping e finanziario più adatto per gli investitori.",
    "price": "Prezzo",
    "investment_platform": "Piattaforma di investimento",
    "minimum_deposit": "Deposito minimo",
    "minimum_withdrawal": "Ritiro minimo",
    "daily_withdrawal": "Ritiro quotidiano",
    "fontera_platform_income": "Sicurezza finanziaria della fonte di reddito della piattaforma DLH",
    "the_income_status_text": "Lo stato di reddito della piattaforma DLH e degli utenti sono esattamente gli stessi, presentando una partnership commerciale reciprocamente vantaggiosa. Ogni profitto deriva dalle fluttuazioni nel mercato globale delle criptovalute. Allo stesso tempo, le due caratteristiche fondamentali dei dati blockchain, che sono difficili da manomettere e sono decentralizzati, rendono il mercato globale degli investimenti in criptovaluta più aperta e trasparente, impedendo efficacemente a qualsiasi capitale di manipolare le tendenze del mercato e dare agli investitori una protezione finanziaria più sicura. Per riassumere, la piattaforma DLH fornisce agli utenti un sistema di trading intelligente per aiutare gli utenti a raggiungere facilmente una crescita di ricchezza stabile e gli utenti creano anche vantaggi equivalenti per la piattaforma DLH in ogni transazione. Pertanto, agiamo tutti insieme per contribuire al sano sviluppo del campo di blockchain globale, in modo che più persone possano facilmente realizzare le capacità di ricchezza dell'acquisto di basse e vendere in alto attraverso il sistema di trading intelligente della piattaforma DLH.",
    "the_teams_salary_and_compensation_rewards": "Gli stipendi della squadra e i premi di compensazione per raggiungere lo standard sono i seguenti:",
    "regional_primary_agent": "Agente primario regionale:",
    "invite_more_than": "Invitare più di",
    "50_people_including": "50 persone (tra cui 15 VIP2 o superiore)",
    "150_people_including": "150 persone (tra cui 50 VIP2 o superiore)",
    "300_people_including": "300 persone (tra cui 100 persone sopra VIP2)",
    "and_receive_a_fixed_monthly_salary": "e ricevere uno stipendio mensile fisso",
    "regional_intermediate_agent": "Agente intermedio regionale:",
    "regional_high_level_agent": "Agente di alto livello regionale:",
    "if_you_become_a_regional_agent": "Se diventi un agente regionale, avrai l'opportunità di essere scelto come agente di diamanti mensile e ricevere una ricompensa aggiuntiva fino a",
    "how_to_store_value_on_the_GLIDEMALL_platform": "Come archiviare il valore sulla piattaforma DLH",
    "reacharge_digital_currency_at_fontera": "Ricarica la valuta digitale a DLH. Se possiedi già risorse di valuta digitale, è possibile trasferire le risorse digitali sul tuo account Lhkaifa attraverso la funzione del negozio o la funzione di prelievo della piattaforma di trading o del portafoglio in cui si detengono le risorse digitali.",
    "digital_assets_are_stored_in_value_addresses": "Le risorse digitali sono archiviate in valore tramite indirizzi. È solo necessario copiare l'indirizzo della valuta corrispondente nella pagina Binance AI [Valore memorizzato] su una piattaforma con risorse digitali, eseguire operazioni di trasferimento e quindi ricaricare le risorse digitali sul tuo account Binance AI. I passaggi specifici sono i seguenti (se hai domande durante il processo di ricarica, è possibile contattare direttamente il personale del servizio clienti per le risposte)",
    "register_a_fontera_account": "1. Registra un account DLH. Dopo aver effettuato l'accesso, la voce [valore memorizzato] verrà visualizzata nella home page. Sono supportati solo TRC-20 ed ERC-20. Si consiglia che i nuovi utenti depositino USDT (una valuta stabile ancorata al dollaro USA, 1 dollaro USA = 1 USDT) e utilizzino l'indirizzo TRC20. I trasferimenti sono veloci e le commissioni sono relativamente economiche.",
    "copy_the_GLIDEMALL_address": "2. Copia l'indirizzo DLH, compila il campo dell'indirizzo di prelievo dello scambio o del portafoglio in grado di prelevare monete, compilare l'importo del prelievo, attendere che il trasferimento sia confermato sulla catena (il processo di conferma richiede circa 0 ~ 10 minuti) e quindi puoi depositare sul conto Binance AI.",
    "notes_on_GLIDEMALL_recharge": "2. Note sulla ricarica DLH",
    "during_the_deposit_process": "1. Durante il processo di deposito, è necessario confermare la correttezza della valuta, della catena e dell'indirizzo. Se depositi l'importo sbagliato, potresti non riaverlo.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. Se non si è sicuri se l'operazione di ricarica è corretta, è possibile contattare il servizio clienti o effettuare un piccolo trasferimento. Dopo aver confermato che il processo operativo è corretto, procedere con trasferimenti di grandi dimensioni.",
    "during_the_deposit_process_3": "3. Durante il processo di deposito, a volte può esserci congestione sulla catena, che può richiedere più di 10 minuti. Questo è normale, per favore sii paziente.",
    "since_the_GLIDEMALL_robot_is_based": "4. Poiché il robot DLH si basa su USDT (richiede l'attivazione dell'USDT), tra i quattro indirizzi, i trasferimenti principali sono concentrati in TRC20. Si consiglia ai novizi che vogliono archiviare il valore LHKAIFA trasferimento USDT a DLH attraverso la catena TRC20.",
    "how_to_withdraw_coins_on_GLIDEMALL": "3. Come ritirare le monete su DLH",
    "if_you_want_to_withdraw_the_digital_assets": "Se si desidera prelevare le risorse digitali nel tuo account DLH su altri account della piattaforma o sul tuo portafoglio digitale, è possibile prelevare rapidamente le attività digitali attraverso la funzione [di prelievo]. Prelevare le attività digitali tramite indirizzo.",
    "before_withdrawing_coins": "Prima di ritirare le monete, è necessario trovare l'indirizzo di deposito sulla piattaforma di prelievo della moneta corrispondente, copiare l'indirizzo sull'indirizzo sulla pagina di prelievo della piattaforma DLH e prelevare le attività digitali sul conto sulla piattaforma corrispondente. I passaggi specifici sono i seguenti:",
    "select_the_address_of_the_corresponding": "1. Selezionare l'indirizzo della catena corrispondente nel portafoglio o lo scambio in cui viene archiviata la valuta e copiare la catena.",
    "open_the_GLIDEMALL_withrawal_page": "2. Aprire la pagina di prelievo DLH, scegliere la valuta corrispondente e la catena del portafoglio di valore memorizzato corrispondente o lo scambio.",
    "fill_in_the_copied_link_address": "3. Compilare l'indirizzo di collegamento copiato nella colonna DLH Indirizzo. Dopo aver confermato che la catena e l'indirizzo sono corretti, scegli OK per ritirare le monete (conferma che è possibile ritirare le monete durante la prelievo di monete).",
    "coin_withdrawal_example": "Esempio di prelievo di monete: prelevare monete sul portafoglio, prima scegli il portafoglio per ricaricare, quindi scegliere la valuta USDT, scegliere la catena TRC20 e copiare l'indirizzo del portafoglio. Apri DLH, inserisci la pagina di prelievo, scegli USDT, scegli la catena TRC20, compila l'indirizzo DLH copiato dal portafoglio, scegli l'importo del prelievo e invia il prelievo.",
    "notes_on_withdrawing_coins": "Note sul ritiro delle monete: durante il processo di ritiro delle monete, è necessario confermare la correttezza della valuta, della catena e dell'indirizzo. Se le monete vengono ritirate nell'indirizzo o nella catena errati, confermare che le monete sono state caricate nella catena. È possibile contattare il servizio clienti del negozio solo per risolvere il problema. DLH non può risolvere questo problema perché le monete sono già nel portafoglio del depositante. Se non sei sicuro che il processo di operazione di prelievo in valuta sia corretto, è possibile prelevare prima una piccola quantità di monete e quindi continuare con grandi trasferimenti dopo aver confermato che il processo operativo è corretto.",
    "GLIDEMALLAI_is_an_intelligent_trading_robot": "Dlhai è un robot commerciale intelligente che può imparare ed evolversi da solo. Ha una sua coscienza.",
    "the_aiRobot_ensures_that_members": "L'Airbot garantisce che i membri possano ottenere ogni giorno un livello di reddito corrispondente attraverso investimenti intelligenti! Perché richiede una grande quantità di volume commerciale per evolversi continuamente.",
    "announcement": "Annuncio",
    "close": "Vicino",
    "previous": "precedente",
    "next": "Prossimo",
    "i_know": "Lo so",
    "income": "Reddito",
    "completed_time": "Tempo completato",
    "app": "App",
    "task_reset_countdown": "Conto alla rovescia di ripristino dell'attività",
    "no_task": "Nessun compito",
    "no_data": "Nessun dato",
    "copy": "Copia",
    "copied_successfully": "Copiato con successo",
    "email_login": "Accesso e -mail",
    "phone_login": "Accesso al telefono",
    "email": "E-mail",
    "phone": "Telefono",
    "phone_number": "Numero di telefono",
    "password": "Password",
    "agree_with_our": "D'accordo con il nostro",
    "terms_of_use": "Termini di utilizzo",
    "and": "E",
    "privacy_agreement": "Accordo sulla privacy",
    "sign_in": "Registrazione",
    "sign_up": "Iscrizione",
    "re_enter_password": "Reinserere la password",
    "re_enter_new_password": "Reinserisci nuova password",
    "invitation_Code": "Codice di invito",
    "RegisterByEmail": "Registrati via e -mail",
    "RegisterByPhone": "Registrati per telefono",
    "unlock_amount": "Sblocca l'importo",
    "to_complete": "Per completare",
    "unlock_now": "Sblocca ora",
    "effective_time": "Tempo effettivo",
    "unlock_effective": "Sblocca: efficace",
    "upgrade_log": "Registro di aggiornamento",
    "basic_account": "Account di base",
    "withdrawal_account": "Conto di prelievo",
    "old_password": "Vecchia password",
    "new_password": "Nuova password",
    "Re-enter new password": "Reinserisci nuova password",
    "confirm": "Confermare",
    "24_hours_withdrawal": "Prelievo 24 ore",
    "withdrawal_method": "Metodo di ritiro",
    "selection_period": "Periodo di selezione",
    "withdrawal_address": "Indirizzo di prelievo",
    "quota": "Quota",
    "handling_fees": "Gestione delle tasse",
    "actually_received": "Realmente ricevuto",
    "address": "Indirizzo",
    "recharge_completed": "Ricarica completata",
    "recharge_notice_1": "Copia l'indirizzo sopra o scansiona il codice QR e seleziona la rete {{showcurrency}} per depositare {{valuta}}.",
    "recharge_notice_2": "Si prega di non ricaricare altre risorse non-{{showcurrency}}. I fondi arriveranno nel tuo account tra circa 1-3 minuti",
    "recharge_notice_3": "Se non arriva a lungo, aggiorna la pagina o contatta il servizio clienti",
    "joining_time": "Il tempo di unione",
    "confirm_logout": "Conferma il logout",
    "are_you_sure_logut": "Sei sicuro di voler disconnetterti?",
    "no": "NO",
    "yes": "SÌ",
    "platform_invitation_rewards": "Premi di invito alla piattaforma",
    "system_notification": "Notifica di sistema",
    "notice_details_1": "Il modo più veloce per fare soldi qui non è risparmiare da solo, ma per formare la tua squadra per guadagnare commissioni generose e guidare i membri del team a fare soldi insieme.",
    "notice_details_2": "I depositi di squadra possono ottenere premi del 21% come segue",
    "notice_details_3": "Valore memorizzato di livello 1 VIP => 1000USDT, ricompensa del 16%, 160usdt.",
    "notice_details_4": "Valore memorizzato a livello VIP2 => 1000USDT, 3% ricompensa, 30usdt.",
    "notice_details_5": "Valore memorizzato a livello VIP3 => 1000USDT, ricompensa del 2%, 20usdt.",
    "notice_details_6": "Ulteriori premi per la ricarica di 24 ore del team sono i seguenti. Soggetto al tempo di aggiornamento della piattaforma",
    "notice_details_7": "Se depositi 1.000 USDT entro 24 ore, verrai premiato con 20 USDT",
    "notice_details_8": "Se depositi 3.000 USDT entro 24 ore, verrai premiato con 80 USDT",
    "notice_details_9": "Ricarica 5.000 USDT entro 24 ore e ricevi una ricompensa di 150 USDT",
    "notice_details_10": "Se depositi 10.000 USDT entro 24 ore, verrai premiato con 500 USDT",
    "notice_details_11": "Se depositi 20.000 USDT entro 24 ore, verrai premiato con 1.000 USDT",
    "notice_details_12": "Contattami se soddisfi le condizioni di ricompensa di cui sopra, la ricompensa in contanti o la ricompensa della commissione",
    "home": "Casa",
    "task": "Compito",
    "team": "Squadra",
    "vip": "VIP",
    "me": "Me",
    "company_content_1": "Collegiamo le persone e costruiamo comunità, creando opportunità economiche per tutti.",
    "company_content_2": "In Nike, creiamo modi per collegare milioni di venditori e acquirenti in oltre 190 mercati in tutto il mondo. La nostra tecnologia autorizza i nostri clienti e offre a tutti l'opportunità di crescere e svilupparsi, non importa chi siano o dove si trovano nel mondo. Gli effetti a catena del nostro lavoro creano ondate di cambiamento per i nostri clienti, le nostre aziende, le nostre comunità e il nostro pianeta.",
    "withdrawal_time": "Tempo di ritiro",
    "withdrawal_amount": "Importo di prelievo",
    "withdrawal_status": "Stato di prelievo",
    "successfully_completed": "Completato con successo",
    "unlocked": "Sbloccato"
}