{
    "hello": "হ্যালো",
    "welcome": "ফিরে স্বাগতম",
    "welcome_to": "স্বাগতম",
    "online_service": "অনলাইন পরিষেবা",
    "order_commission": "আদেশ কমিশন",
    "choose_your_preferred": "আপনার পছন্দসই অনলাইন গ্রাহক পরিষেবা যোগাযোগের পদ্ধতি চয়ন করুন",
    "customer_service": "গ্রাহক পরিষেবা",
    "telegram_channel": "টেলিগ্রাম চ্যানেল",
    "save_money_time": "আপনার অর্থ এবং সময় সংরক্ষণ করুন",
    "total_balance": "মোট ভারসাম্য",
    "recharge_amount": "রিচার্জ পরিমাণ",
    "recharge_rebate": "রিচার্জ রিবেট",
    "task_rebate": "টাস্ক রিবেট",
    "recharge": "রিচার্জ",
    "company_profile": "কোম্পানির প্রোফাইল",
    "GLIDEMALL_cooperative_group_co": "ডিএলএইচ হ'ল ডয়চে পোস্ট ডিএলএইচ, একটি বিশ্বখ্যাত ডাক এবং লজিস্টিক গ্রুপের সহায়ক সংস্থা। এটি মূলত নিম্নলিখিত ব্যবসায়িক বিভাগগুলি অন্তর্ভুক্ত করে: ডিএলএইচ এক্সপ্রেস, ডিএলএইচ গ্লোবাল ফরোয়ার্ডিং, ডিএলএইচ সরবরাহ চেইন এবং ডিএলএইচ ইকমার্স সলিউশন।",
    "as_one_of_the_world": "1969 সালে, ডিএলএইচ তাদের প্রথম এক্সপ্রেস শিপিং রুট সান ফ্রান্সিসকো থেকে হনোলুলু পর্যন্ত খুলেছিল। সংস্থার নাম ডিএলএইচ তিনটি প্রতিষ্ঠাতার নাম (ডালসে, হিলব্লম এবং লিন) এর আদ্যক্ষর নিয়ে গঠিত। শীঘ্রই, ডিএলএইচ এয়ার কার্গো তাদের রুটগুলি হংকং, জাপান, ফিলিপাইন, অস্ট্রেলিয়া এবং সিঙ্গাপুরে প্রসারিত করেছে। ১৯ 1970০ এর দশকের মাঝামাঝি থেকে শেষের দিকে, ডিএলএইচ এয়ার কার্গো তাদের দক্ষিণ আমেরিকা, মধ্য প্রাচ্য এবং আফ্রিকা পর্যন্ত একটি নতুন নেটওয়ার্ক প্রতিষ্ঠার দৃষ্টিভঙ্গির অধীনে তাদের রুটগুলি প্রসারিত করেছিল যা বিশ্বব্যাপী ডোর-টু-এক্সপ্রেস পরিষেবা সরবরাহ করে। ডিসেম্বর 2018 এ, ডিএলএইচ 2018 বিশ্বের শীর্ষ 500 ব্র্যান্ডের জন্য শর্টলিস্ট করা হয়েছিল। অক্টোবর 2019,",
    "fontera_wants_argiculture": "ইন্টারব্র্যান্ড শীর্ষ 100 গ্লোবাল ব্র্যান্ডের তালিকায় 83 তম স্থানে রয়েছে।",
    "fontera_farms_according": "সময়ের প্রবণতা অনুসরণ করে, সংস্থাটি ডিজিটাল অর্থনীতির জোরালোভাবে বিকাশ করে। বেশিরভাগ গ্রাহকের প্রয়োজনীয়তা অনুসারে, সংস্থাটি ২০২৪ সালে বিভিন্ন ডিজিটাল মুদ্রা এক্সচেঞ্জগুলিতে সহযোগিতা করবে এবং বিনিয়োগকারীদের জন্য আরও উপযুক্ত শপিং এবং আর্থিক বিনিয়োগ প্ল্যাটফর্ম তৈরি করতে ইউএসডিটি মল প্রকল্পটি খোলার জন্য ব্লকচেইন প্রযুক্তি ব্যবহার করবে।",
    "GLIDEMALL_belives_food": "গ্লাইডেমল নিশ্চিত যে আজ জীবন বজায় রাখতে এবং ভবিষ্যত প্রজন্মকে সাফল্য অর্জনে সক্ষম করার জন্য খাদ্য ও পুষ্টির গুরুত্বপূর্ণ গুরুত্ব রয়েছে। এজন্য দুধের প্রতিটি ফোঁটা শুরু থেকে শেষ অবধি প্রতিটি ফোঁটাগুলিতে দুর্দান্ত মনোযোগ দেয়। এগুলি উত্সর্গ এবং যত্ন যা তাদের নিরাপদ এবং উচ্চ -মানের দুগ্ধজাত পণ্য উত্পাদন করতে সক্ষম করে, যখন গ্লাইডেমল দুধের সাথে তার বিশেষজ্ঞ জ্ঞান এবং দুগ্ধজাত পণ্যগুলির ক্ষেত্রে উদ্ভাবনের জন্য ধন্যবাদ যা মানুষের জীবনকে উন্নত করে।",
    "GLIDEMALL_must_work_together": "গ্লাইডেমলকে একসাথে কাজ করতে হবে, অগ্রগতি করতে হবে, প্রয়োজনীয় পরিবর্তনগুলি করতে হবে এবং গ্লাইডেমল পণ্যগুলির বিজ্ঞাপন প্রচার করতে এবং বিশ্বজুড়ে ব্যবহারকারীদের সহায়তা করতে ক্রিপ্টোকারেন্সি প্ল্যাটফর্মটি ব্যবহার করতে হবে। আসুন আমরা একসাথে ক্রিপ্টোকারেন্সির লাভ এবং বিকাশের সন্ধান করি!",
    "withdraw": "প্রত্যাহার",
    "account": "অ্যাকাউন্ট",
    "financial_record": "আর্থিক রেকর্ড",
    "change_pass": "পাসওয়ার্ড পরিবর্তন করুন",
    "sign_out": "সাইন আউট",
    "daily_task": "প্রতিদিনের কাজ",
    "simple_interest": "সহজ আগ্রহ",
    "daily_profit": "দৈনিক লাভ",
    "the_total_profit": "মোট লাভ",
    "invitation_code": "আমন্ত্রণ কোড",
    "share_refer_txt": "আপনার রেফারেল লিঙ্কটি ভাগ করুন এবং উপার্জন শুরু করুন",
    "team_size": "দলের আকার",
    "team_recharge": "টিম রিচার্জ",
    "team_withdrawal": "দল প্রত্যাহার",
    "new_team": "নতুন দল",
    "first_time_recharge": "প্রথমবার রিচার্জ",
    "first_wthdrawal": "প্রথম প্রত্যাহার",
    "register_valid": "নিবন্ধ\/বৈধ",
    "commission_percentage": "কমিশন শতাংশ",
    "total_income": "মোট আয়",
    "details": "বিশদ",
    "task_reset": "টাস্ক রিসেট",
    "all_tasks_for_today": "আজকের জন্য সমস্ত কাজ",
    "todays_remaining_tasks": "আজকের বাকী কাজ",
    "in_progress": "অগ্রগতি",
    "completed": "সম্পূর্ণ",
    "task_hall": "টাস্ক হল",
    "platform_introduction": "প্ল্যাটফর্ম পরিচিতি",
    "member_list": "সদস্য তালিকা",
    "regulatory_authority": "নিয়মিত কর্তৃপক্ষ",
    "save_money": "অর্থ সাশ্রয় করুন",
    "save_time": "সময় সাশ্রয় করুন",
    "home_welcome_notice": "ডিএলএইচ হ'ল ডয়চে পোস্ট ডিএলএইচ, একটি বিশ্বখ্যাত ডাক এবং লজিস্টিক গ্রুপের সহায়ক সংস্থা। এটি মূলত নিম্নলিখিত ব্যবসায়িক বিভাগগুলি অন্তর্ভুক্ত করে: ডিএলএইচ এক্সপ্রেস, ডিএলএইচ গ্লোবাল ফরোয়ার্ডিং, ডিএলএইচ সরবরাহ চেইন এবং ডিএলএইচ ইকমার্স সলিউশন। 1969 সালে, ডিএলএইচ তাদের প্রথম এক্সপ্রেস শিপিং রুট সান ফ্রান্সিসকো থেকে হনোলুলু পর্যন্ত খুলেছিল। সংস্থার নাম ডিএলএইচ তিনটি প্রতিষ্ঠাতার নাম (ডালসে, হিলব্লম এবং লিন) এর আদ্যক্ষর নিয়ে গঠিত। শীঘ্রই, ডিএলএইচ এয়ার কার্গো তাদের রুটগুলি হংকং, জাপান, ফিলিপাইন, অস্ট্রেলিয়া এবং সিঙ্গাপুরে প্রসারিত করেছে। ১৯ 1970০ এর দশকের মাঝামাঝি থেকে শেষের দিকে, ডিএলএইচ এয়ার কার্গো তাদের দক্ষিণ আমেরিকা, মধ্য প্রাচ্য এবং আফ্রিকা পর্যন্ত একটি নতুন নেটওয়ার্ক প্রতিষ্ঠার দৃষ্টিভঙ্গির অধীনে তাদের রুটগুলি প্রসারিত করেছিল যা বিশ্বব্যাপী ডোর-টু-এক্সপ্রেস পরিষেবা সরবরাহ করে। ডিসেম্বর 2018 এ, ডিএলএইচ 2018 বিশ্বের শীর্ষ 500 ব্র্যান্ডের জন্য শর্টলিস্ট করা হয়েছিল। অক্টোবর 2019 এ, ইন্টারব্র্যান্ড শীর্ষ 100 গ্লোবাল ব্র্যান্ডের তালিকায় 83 তম স্থানে রয়েছে। সময়ের প্রবণতা অনুসরণ করে, সংস্থাটি ডিজিটাল অর্থনীতির জোরালোভাবে বিকাশ করে। বেশিরভাগ গ্রাহকের প্রয়োজনীয়তা অনুসারে, সংস্থাটি ২০২৪ সালে বিভিন্ন ডিজিটাল মুদ্রা এক্সচেঞ্জগুলিতে সহযোগিতা করবে এবং বিনিয়োগকারীদের জন্য আরও উপযুক্ত শপিং এবং আর্থিক বিনিয়োগ প্ল্যাটফর্ম তৈরি করতে ইউএসডিটি মল প্রকল্পটি খোলার জন্য ব্লকচেইন প্রযুক্তি ব্যবহার করবে।",
    "price": "দাম",
    "investment_platform": "বিনিয়োগ প্ল্যাটফর্ম",
    "minimum_deposit": "ন্যূনতম আমানত",
    "minimum_withdrawal": "ন্যূনতম প্রত্যাহার",
    "daily_withdrawal": "প্রতিদিন প্রত্যাহার",
    "fontera_platform_income": "ডিএলএইচ প্ল্যাটফর্মের আয় উত্স আর্থিক সুরক্ষা",
    "the_income_status_text": "পারস্পরিক উপকারী ব্যবসায়িক অংশীদারিত্ব উপস্থাপন করে ডিএলএইচ প্ল্যাটফর্মের আয়ের স্থিতি এবং ব্যবহারকারীরা ঠিক একই রকম। প্রতিটি লাভ গ্লোবাল ক্রিপ্টোকারেন্সি বাজারে ওঠানামা থেকে আসে। একই সময়ে, ব্লকচেইন তথ্যের দুটি মূল বৈশিষ্ট্য, যা টেম্পার করা এবং বিকেন্দ্রীভূত করা কঠিন, গ্লোবাল ক্রিপ্টোকারেন্সি বিনিয়োগের বাজারকে আরও উন্মুক্ত এবং স্বচ্ছ করে তোলে, কার্যকরভাবে কোনও মূলধন বাজারের প্রবণতাগুলি হেরফের থেকে বিরত রাখে এবং বিনিয়োগকারীদের নিরাপদ আর্থিক সুরক্ষা দেয়। সংক্ষেপে বলতে গেলে, ডিএলএইচ প্ল্যাটফর্ম ব্যবহারকারীদের সহজেই স্থিতিশীল সম্পদ বৃদ্ধি অর্জনে সহায়তা করার জন্য ব্যবহারকারীদের একটি স্মার্ট ট্রেডিং সিস্টেম সরবরাহ করে এবং ব্যবহারকারীরা প্রতিটি লেনদেনে ডিএলএইচ প্ল্যাটফর্মের জন্য সমতুল্য সুবিধাও তৈরি করে। অতএব, আসুন আমরা সকলেই একসাথে বিশ্বব্যাপী ব্লকচেইন ক্ষেত্রের স্বাস্থ্যকর বিকাশে অবদান রাখার জন্য একসাথে কাজ করি, যাতে আরও বেশি লোক সহজেই ডিএলএইচ প্ল্যাটফর্মের স্মার্ট ট্রেডিং সিস্টেমের মাধ্যমে কম কেনা এবং উচ্চ বিক্রয় করার সম্পদ দক্ষতা উপলব্ধি করতে পারে।",
    "the_teams_salary_and_compensation_rewards": "মানদণ্ডে পৌঁছানোর জন্য দলের বেতন এবং ক্ষতিপূরণ পুরষ্কারগুলি নিম্নরূপ:",
    "regional_primary_agent": "আঞ্চলিক প্রাথমিক এজেন্ট:",
    "invite_more_than": "এর চেয়ে বেশি আমন্ত্রণ",
    "50_people_including": "50 জন (15 ভিআইপি 2 বা তার বেশি সহ)",
    "150_people_including": "150 জন (50 ভিআইপি 2 বা তার বেশি সহ)",
    "300_people_including": "300 জন (ভিআইপি 2 এর উপরে 100 জন সহ)",
    "and_receive_a_fixed_monthly_salary": "এবং একটি নির্দিষ্ট মাসিক বেতন পান",
    "regional_intermediate_agent": "আঞ্চলিক মধ্যবর্তী এজেন্ট:",
    "regional_high_level_agent": "আঞ্চলিক উচ্চ-স্তরের এজেন্ট:",
    "if_you_become_a_regional_agent": "আপনি যদি আঞ্চলিক এজেন্ট হন তবে আপনার কাছে মাসিক ডায়মন্ড এজেন্ট হিসাবে বেছে নেওয়ার সুযোগ থাকবে এবং পর্যন্ত অতিরিক্ত পুরষ্কার পাবেন",
    "how_to_store_value_on_the_GLIDEMALL_platform": "ডিএলএইচ প্ল্যাটফর্মে কীভাবে মান সঞ্চয় করবেন",
    "reacharge_digital_currency_at_fontera": "ডিএলএইচ -তে ডিজিটাল মুদ্রা রিচার্জ করুন। আপনি যদি ইতিমধ্যে ডিজিটাল মুদ্রার সম্পদের মালিক হন তবে আপনি ডিজিটাল সম্পদগুলি স্টোর ফাংশন বা ট্রেডিং প্ল্যাটফর্ম বা ওয়ালেটের প্রত্যাহারের ফাংশনটির মাধ্যমে আপনার এলএইচকেআইএফএ অ্যাকাউন্টে স্থানান্তর করতে পারেন যেখানে আপনি ডিজিটাল সম্পদ রাখেন।",
    "digital_assets_are_stored_in_value_addresses": "ডিজিটাল সম্পদগুলি ঠিকানাগুলির মাধ্যমে মান সংরক্ষণ করা হয়। আপনাকে কেবল বিন্যানস এআই [সঞ্চিত মান] পৃষ্ঠায় সংশ্লিষ্ট মুদ্রার ঠিকানাটি ডিজিটাল সম্পদ সহ একটি প্ল্যাটফর্মে অনুলিপি করতে হবে, ট্রান্সফার অপারেশন সম্পাদন করতে হবে এবং তারপরে আপনার বিন্যাস এআই অ্যাকাউন্টে আপনার ডিজিটাল সম্পদগুলি রিচার্জ করতে হবে। নির্দিষ্ট পদক্ষেপগুলি নিম্নরূপ (রিচার্জ প্রক্রিয়া চলাকালীন আপনার যদি কোনও প্রশ্ন থাকে তবে আপনি সরাসরি উত্তরের জন্য গ্রাহক পরিষেবা কর্মীদের সাথে যোগাযোগ করতে পারেন)",
    "register_a_fontera_account": "1। একটি ডিএলএইচ অ্যাকাউন্ট নিবন্ধন করুন। লগ ইন করার পরে, [সঞ্চিত মান] এন্ট্রি হোম পৃষ্ঠায় প্রদর্শিত হবে। কেবল টিআরসি -20 এবং ইআরসি -20 সমর্থিত। এটি সুপারিশ করা হয় যে নতুন ব্যবহারকারীরা ইউএসডিটি (একটি স্থিতিশীল মুদ্রা মার্কিন ডলারে নোঙ্গর করা, 1 মার্কিন ডলার = 1 ইউএসডিটি) জমা দিন এবং টিআরসি 20 ঠিকানা ব্যবহার করুন। স্থানান্তর দ্রুত এবং ফি তুলনামূলকভাবে সস্তা।",
    "copy_the_GLIDEMALL_address": "2। ডিএলএইচ ঠিকানাটি অনুলিপি করুন, এক্সচেঞ্জ বা ওয়ালেটের প্রত্যাহার ঠিকানা ক্ষেত্রটি পূরণ করুন যা মুদ্রা প্রত্যাহার করতে পারে, প্রত্যাহারের পরিমাণ পূরণ করতে পারে, চেইনে স্থানান্তরটি নিশ্চিত হওয়ার জন্য অপেক্ষা করুন (নিশ্চিতকরণ প্রক্রিয়াটি প্রায় 0 ~ 10 মিনিট সময় নেয়), এবং তারপরে আপনি বিনেন্স এআই অ্যাকাউন্টে জমা দিতে পারেন।",
    "notes_on_GLIDEMALL_recharge": "2। ডিএলএইচ রিচার্জে নোটস",
    "during_the_deposit_process": "1। আমানত প্রক্রিয়া চলাকালীন আপনাকে মুদ্রা, চেইন এবং ঠিকানার সঠিকতা নিশ্চিত করতে হবে। আপনি যদি ভুল পরিমাণ জমা রাখেন তবে আপনি এটি ফিরে পাবেন না।",
    "if_you_are_not_sure_weather_the_recharge_operation": "2। রিচার্জ অপারেশনটি সঠিক কিনা তা আপনি যদি নিশ্চিত না হন তবে আপনি গ্রাহক পরিষেবায় যোগাযোগ করতে পারেন বা একটি ছোট স্থানান্তর করতে পারেন। অপারেশন প্রক্রিয়াটি সঠিক কিনা তা নিশ্চিত করার পরে, বড়-অঞ্চল স্থানান্তর নিয়ে এগিয়ে যান।",
    "during_the_deposit_process_3": "3। আমানত প্রক্রিয়া চলাকালীন, কখনও কখনও চেইনে যানজট হতে পারে, যা 10 মিনিটেরও বেশি সময় নিতে পারে। এটি স্বাভাবিক, দয়া করে ধৈর্য ধরুন।",
    "since_the_GLIDEMALL_robot_is_based": "4। যেহেতু ডিএলএইচ রোবটটি ইউএসডিটি (ইউএসডিটি অ্যাক্টিভেশন প্রয়োজন) এর উপর ভিত্তি করে, চারটি ঠিকানার মধ্যে, প্রধান স্থানান্তরগুলি টিআরসি 20 এ কেন্দ্রীভূত হয়। এটি সুপারিশ করা হয় যে Novices যারা এলএইচকিআইএফএ মান ট্রান্সফার ইউএসডিটি টিআরসি 20 চেইনের মাধ্যমে ডিএলএইচ -তে সঞ্চয় করতে চান।",
    "how_to_withdraw_coins_on_GLIDEMALL": "3। কীভাবে ডিএলএইচ -তে মুদ্রা প্রত্যাহার করবেন",
    "if_you_want_to_withdraw_the_digital_assets": "আপনি যদি আপনার ডিএলএইচ অ্যাকাউন্টে ডিজিটাল সম্পদগুলি অন্য প্ল্যাটফর্ম অ্যাকাউন্টগুলিতে বা আপনার ডিজিটাল ওয়ালেটে প্রত্যাহার করতে চান তবে আপনি দ্রুত [প্রত্যাহার] ফাংশনের মাধ্যমে ডিজিটাল সম্পদগুলি প্রত্যাহার করতে পারেন। ঠিকানার মাধ্যমে ডিজিটাল সম্পদ প্রত্যাহার করুন।",
    "before_withdrawing_coins": "মুদ্রা প্রত্যাহারের আগে আপনাকে সংশ্লিষ্ট মুদ্রা প্রত্যাহার প্ল্যাটফর্মে আমানত ঠিকানাটি সন্ধান করতে হবে, ডিএলএইচ প্ল্যাটফর্মের মুদ্রা প্রত্যাহার পৃষ্ঠায় ঠিকানাটিতে ঠিকানাটি অনুলিপি করতে হবে এবং সংশ্লিষ্ট প্ল্যাটফর্মে আপনার ডিজিটাল সম্পদগুলি অ্যাকাউন্টে প্রত্যাহার করতে হবে। নির্দিষ্ট পদক্ষেপগুলি নিম্নরূপ:",
    "select_the_address_of_the_corresponding": "1। ওয়ালেটে সংশ্লিষ্ট চেইনের ঠিকানা নির্বাচন করুন বা যেখানে মুদ্রা সংরক্ষণ করা হয়েছে সেখানে এক্সচেঞ্জ করুন এবং চেইনটি অনুলিপি করুন।",
    "open_the_GLIDEMALL_withrawal_page": "2। ডিএলএইচ প্রত্যাহার পৃষ্ঠাটি খুলুন, সংশ্লিষ্ট মুদ্রা এবং সংশ্লিষ্ট সঞ্চিত মান ওয়ালেট বা এক্সচেঞ্জের চেইন চয়ন করুন।",
    "fill_in_the_copied_link_address": "3। ডিএলএইচ ঠিকানা কলামে অনুলিপিযুক্ত লিঙ্ক ঠিকানাটি পূরণ করুন। চেইন এবং ঠিকানাটি সঠিক কিনা তা নিশ্চিত করার পরে, মুদ্রা প্রত্যাহার করতে ওকে চয়ন করুন (নিশ্চিত করুন যে মুদ্রা প্রত্যাহার করার সময় আপনি মুদ্রা প্রত্যাহার করতে পারেন)।",
    "coin_withdrawal_example": "মুদ্রা প্রত্যাহারের উদাহরণ: ওয়ালেটে মুদ্রা প্রত্যাহার করুন, প্রথমে রিচার্জ করার জন্য ওয়ালেটটি চয়ন করুন, তারপরে মুদ্রা ইউএসডিটি চয়ন করুন, টিআরসি 20 চেইন চয়ন করুন এবং ওয়ালেট ঠিকানাটি অনুলিপি করুন। ডিএলএইচ খুলুন, প্রত্যাহার পৃষ্ঠায় প্রবেশ করুন, ইউএসডিটি চয়ন করুন, টিআরসি 20 চেইন চয়ন করুন, মানিব্যাগ থেকে অনুলিপি করা ডিএলএইচ ঠিকানাটি পূরণ করুন, প্রত্যাহারের পরিমাণ চয়ন করুন এবং প্রত্যাহার জমা দিন।",
    "notes_on_withdrawing_coins": "মুদ্রা প্রত্যাহার সম্পর্কিত নোট: মুদ্রা প্রত্যাহারের প্রক্রিয়া চলাকালীন আপনাকে মুদ্রা, চেইন এবং ঠিকানার সঠিকতা নিশ্চিত করতে হবে। যদি মুদ্রাগুলি ভুল ঠিকানা বা চেইনে প্রত্যাহার করা হয় তবে দয়া করে নিশ্চিত করুন যে মুদ্রাগুলি চেইনে আপলোড করা হয়েছে। সমস্যা সমাধানের জন্য আপনি কেবল স্টোরের গ্রাহক পরিষেবায় যোগাযোগ করতে পারেন। ডিএলএইচ এই সমস্যাটি সমাধান করতে পারে না কারণ মুদ্রাগুলি ইতিমধ্যে আমানতকারীর মানিব্যাগে রয়েছে। যদি আপনি মুদ্রা প্রত্যাহার অপারেশন প্রক্রিয়াটি সঠিক কিনা তা নিশ্চিত না হন তবে আপনি প্রথমে অল্প পরিমাণে কয়েন প্রত্যাহার করতে পারেন এবং তারপরে অপারেশন প্রক্রিয়াটি সঠিক কিনা তা নিশ্চিত করার পরে বড় স্থানান্তর দিয়ে চালিয়ে যেতে পারেন।",
    "GLIDEMALLAI_is_an_intelligent_trading_robot": "ডিএলহাই একটি বুদ্ধিমান ট্রেডিং রোবট যা নিজে থেকে শিখতে এবং বিকশিত হতে পারে। এটির নিজস্ব চেতনা রয়েছে।",
    "the_aiRobot_ensures_that_members": "এয়ারোবট নিশ্চিত করে যে সদস্যরা প্রতিদিন স্মার্ট বিনিয়োগের মাধ্যমে আয়ের একটি স্তর অর্জন করতে পারে! কারণ এটি ক্রমাগত নিজেকে বিকশিত করতে প্রচুর পরিমাণে ট্রেডিং ভলিউম প্রয়োজন।",
    "announcement": "ঘোষণা",
    "close": "বন্ধ",
    "previous": "পূর্ববর্তী",
    "next": "পরবর্তী",
    "i_know": "আমি জানি",
    "income": "আয়",
    "completed_time": "সময় শেষ",
    "app": "অ্যাপ",
    "task_reset_countdown": "টাস্ক রিসেট কাউন্টডাউন",
    "no_task": "কোন কাজ",
    "no_data": "কোনও ডেটা নেই",
    "copy": "অনুলিপি",
    "copied_successfully": "সফলভাবে অনুলিপি করা",
    "email_login": "ইমেল লগইন",
    "phone_login": "ফোন লগইন",
    "email": "ই-মেইল",
    "phone": "ফোন",
    "phone_number": "ফোন নম্বর",
    "password": "পাসওয়ার্ড",
    "agree_with_our": "আমাদের সাথে একমত",
    "terms_of_use": "ব্যবহারের শর্তাদি",
    "and": "এবং",
    "privacy_agreement": "গোপনীয়তা চুক্তি",
    "sign_in": "সাইন ইন",
    "sign_up": "সাইন আপ করুন",
    "re_enter_password": "পাসওয়ার্ড পুনরায় প্রবেশ করুন",
    "re_enter_new_password": "নতুন পাসওয়ার্ড পুনরায় প্রবেশ করুন",
    "invitation_Code": "আমন্ত্রণ কোড",
    "RegisterByEmail": "ইমেল দ্বারা নিবন্ধন",
    "RegisterByPhone": "ফোনে নিবন্ধন করুন",
    "unlock_amount": "আনলক পরিমাণ",
    "to_complete": "সম্পূর্ণ",
    "unlock_now": "এখন আনলক করুন",
    "effective_time": "কার্যকর সময়",
    "unlock_effective": "আনলক: কার্যকর",
    "upgrade_log": "আপগ্রেড লগ",
    "basic_account": "বেসিক অ্যাকাউন্ট",
    "withdrawal_account": "প্রত্যাহার অ্যাকাউন্ট",
    "old_password": "পুরানো পাসওয়ার্ড",
    "new_password": "নতুন পাসওয়ার্ড",
    "Re-enter new password": "নতুন পাসওয়ার্ড পুনরায় প্রবেশ করুন",
    "confirm": "নিশ্চিত করুন",
    "24_hours_withdrawal": "24 ঘন্টা প্রত্যাহার",
    "withdrawal_method": "প্রত্যাহার পদ্ধতি",
    "selection_period": "নির্বাচনের সময়কাল",
    "withdrawal_address": "প্রত্যাহারের ঠিকানা",
    "quota": "কোটা",
    "handling_fees": "হ্যান্ডলিং ফি",
    "actually_received": "আসলে প্রাপ্ত",
    "address": "ঠিকানা",
    "recharge_completed": "রিচার্জ সম্পূর্ণ",
    "recharge_notice_1": "উপরের ঠিকানাটি অনুলিপি করুন বা কিউআর কোডটি স্ক্যান করুন এবং {{মুদ্রা}} জমা দিতে {{শোকারেন্সি}}} নেটওয়ার্ক নির্বাচন করুন}",
    "recharge_notice_2": "দয়া করে অন্য নন-{{শোকারেন্সি}} সম্পদগুলি রিচার্জ করবেন না। তহবিলগুলি আপনার অ্যাকাউন্টে প্রায় 1 থেকে 3 মিনিটের মধ্যে পৌঁছে যাবে",
    "recharge_notice_3": "যদি এটি দীর্ঘ সময়ের জন্য না আসে তবে দয়া করে পৃষ্ঠাটি রিফ্রেশ করুন বা গ্রাহক পরিষেবার সাথে যোগাযোগ করুন",
    "joining_time": "সময় যোগদান",
    "confirm_logout": "লগআউট নিশ্চিত করুন",
    "are_you_sure_logut": "আপনি কি নিশ্চিত যে আপনি লগ আউট করতে চান?",
    "no": "না",
    "yes": "হ্যাঁ",
    "platform_invitation_rewards": "প্ল্যাটফর্ম আমন্ত্রণ পুরষ্কার",
    "system_notification": "সিস্টেম বিজ্ঞপ্তি",
    "notice_details_1": "এখানে অর্থোপার্জনের দ্রুততম উপায় হ'ল নিজে অর্থ সাশ্রয় করা নয়, উদার কমিশন উপার্জনের জন্য নিজের দল গঠন করা এবং দলের সদস্যদের একসাথে অর্থোপার্জনে নেতৃত্ব দেওয়া।",
    "notice_details_2": "টিম ডিপোজিটগুলি নিম্নলিখিত হিসাবে 21% পুরষ্কার পেতে পারে",
    "notice_details_3": "ভিআইপি স্তর 1 সঞ্চিত মান => 1000 ইউএসডিটি, 16% পুরষ্কার, 160 ইউএসডিটি।",
    "notice_details_4": "ভিআইপি 2 স্তর সঞ্চিত মান => 1000 ইউএসডিটি, 3% পুরষ্কার, 30 ইউএসডিটি।",
    "notice_details_5": "ভিআইপি 3 স্তর সঞ্চিত মান => 1000 ইউএসডিটি, 2% পুরষ্কার, 20 ইউএসডিটি।",
    "notice_details_6": "দলের জন্য অতিরিক্ত পুরষ্কারগুলি 24 ঘন্টা চার্জিং নিম্নরূপ। প্ল্যাটফর্ম আপডেটের সময় সাপেক্ষে",
    "notice_details_7": "আপনি যদি 24 ঘন্টার মধ্যে 1000 মার্কিন ডলার জমা করেন তবে আপনাকে 20 ইউএসটিটি দিয়ে পুরস্কৃত করা হবে",
    "notice_details_8": "আপনি যদি 24 ঘন্টার মধ্যে 3,000 ইউএসডিটি জমা করেন তবে আপনাকে 80 ইউএসটিটি পুরস্কৃত করা হবে",
    "notice_details_9": "24 ঘন্টার মধ্যে 5,000 ডলার রিচার্জ করুন এবং 150 মার্কিন ডলার পুরষ্কার পান",
    "notice_details_10": "আপনি যদি 24 ঘন্টার মধ্যে 10,000 মার্কিন ডলার জমা করেন তবে আপনাকে 500 ইউএসডিটি দিয়ে পুরস্কৃত করা হবে",
    "notice_details_11": "আপনি যদি 24 ঘন্টার মধ্যে 20,000 মার্কিন ডলার জমা করেন তবে আপনাকে 1000 ডলার দিয়ে পুরস্কৃত করা হবে",
    "notice_details_12": "আপনি যদি উপরের পুরষ্কারের শর্তগুলি, নগদ পুরষ্কার বা কমিশনের পুরষ্কার পূরণ করেন তবে আমার সাথে যোগাযোগ করুন",
    "home": "বাড়ি",
    "task": "কাজ",
    "team": "দল",
    "vip": "ভিআইপি",
    "me": "আমি",
    "company_content_1": "আমরা মানুষকে সংযুক্ত করি এবং সম্প্রদায়গুলি তৈরি করি, সবার জন্য অর্থনৈতিক সুযোগ তৈরি করি।",
    "company_content_2": "নাইকে, আমরা বিশ্বজুড়ে 190 টিরও বেশি মার্কেটপ্লেসে কয়েক মিলিয়ন বিক্রেতা এবং ক্রেতাকে সংযুক্ত করার উপায় তৈরি করি। আমাদের প্রযুক্তি আমাদের গ্রাহকদের ক্ষমতায়িত করে এবং প্রত্যেককে বৃদ্ধি এবং বিকাশের সুযোগ দেয় - তারা কে বা তারা পৃথিবীতে কোথায় তা বিবেচনা করে না। আমাদের কাজের রিপল প্রভাবগুলি আমাদের গ্রাহক, আমাদের সংস্থাগুলি, আমাদের সম্প্রদায় এবং আমাদের গ্রহের জন্য পরিবর্তনের তরঙ্গ তৈরি করে।",
    "withdrawal_time": "প্রত্যাহারের সময়",
    "withdrawal_amount": "প্রত্যাহারের পরিমাণ",
    "withdrawal_status": "প্রত্যাহারের স্থিতি",
    "successfully_completed": "সফলভাবে সম্পন্ন",
    "unlocked": "আনলকড"
}