{
    "hello": "Halo",
    "welcome": "Selamat datang kembali ke",
    "welcome_to": "Selamat Datang di",
    "online_service": "Layanan online",
    "order_commission": "Komisi Pesanan",
    "choose_your_preferred": "Pilih metode kontak layanan pelanggan online pilihan Anda",
    "customer_service": "Pelayanan pelanggan",
    "telegram_channel": "Saluran telegram",
    "save_money_time": "Simpan Uang & Waktu Anda",
    "total_balance": "Total Saldo",
    "recharge_amount": "Jumlah pengisian ulang",
    "recharge_rebate": "Recharge rabat",
    "task_rebate": "Rabat tugas",
    "recharge": "Isi ulang",
    "company_profile": "Profil Perusahaan",
    "GLIDEMALL_cooperative_group_co": "DLH adalah anak perusahaan dari Deutsche Post DLH, kelompok pos dan logistik yang terkenal di dunia. Ini terutama mencakup departemen bisnis berikut: DLH Express, DLH Global Forwarding, DLH Supply Chain dan DLH ECOMMERCE SOLUSI.",
    "as_one_of_the_world": "Pada tahun 1969, DLH membuka rute pengiriman ekspres pertama mereka dari San Francisco ke Honolulu. Nama perusahaan DLH terdiri dari inisial dari nama keluarga tiga pendiri (Dalsey, Hillblom dan Lynn). Segera, DLH Air Cargo memperluas rute mereka ke Hong Kong, Jepang, Filipina, Australia dan Singapura. Pada pertengahan tahun 1970-an, DLH Air Cargo memperluas rute mereka ke Amerika Selatan, Timur Tengah dan Afrika di bawah visi membangun jaringan baru yang menyediakan layanan ekspres dari pintu ke pintu global. Pada bulan Desember 2018, DLH terpilih untuk 500 merek teratas dunia 2018. Pada Oktober 2019,",
    "fontera_wants_argiculture": "Interbrand berada di peringkat ke -83 dalam daftar 100 merek global teratas.",
    "fontera_farms_according": "Mengikuti tren zaman, perusahaan dengan penuh semangat mengembangkan ekonomi digital. Menurut persyaratan mayoritas pelanggan, perusahaan akan bekerja sama dengan berbagai pertukaran mata uang digital pada tahun 2024 dan menggunakan teknologi blockchain untuk membuka proyek USDT Mall untuk membuat platform belanja dan investasi keuangan yang lebih cocok untuk investor.",
    "GLIDEMALL_belives_food": "Glidemall yakin bahwa makanan dan nutrisi sangat penting untuk mempertahankan kehidupan saat ini dan untuk memungkinkan generasi mendatang berkembang. Itulah sebabnya setiap tetes susu memberi perhatian besar pada setiap tetes, dari awal hingga akhir. Mereka adalah dedikasi dan perawatan yang memungkinkan mereka untuk memproduksi produk susu yang aman dan berkualitas tinggi, sementara Glidemall dapat melakukan hal -hal dengan susu berkat pengetahuan spesialis dan inovasi di bidang produk susu yang meningkatkan kehidupan orang.",
    "GLIDEMALL_must_work_together": "Glidemall harus bekerja bersama, maju, membuat perubahan yang diperlukan dan menggunakan platform cryptocurrency untuk mempromosikan iklan untuk produk Glidemall dan untuk membantu pengguna dari seluruh dunia. Mari kita jelajahi keuntungan dan pengembangan cryptocurrency bersama -sama!",
    "withdraw": "Menarik",
    "account": "Akun",
    "financial_record": "Catatan Keuangan",
    "change_pass": "Ubah Kata Sandi",
    "sign_out": "Keluar",
    "daily_task": "Tugas harian",
    "simple_interest": "Minat sederhana",
    "daily_profit": "Laba harian",
    "the_total_profit": "Total laba",
    "invitation_code": "Kode undangan",
    "share_refer_txt": "Bagikan tautan rujukan Anda dan mulailah menghasilkan",
    "team_size": "Ukuran tim",
    "team_recharge": "Isi ulang tim",
    "team_withdrawal": "Penarikan tim",
    "new_team": "Tim baru",
    "first_time_recharge": "Pertama kali mengisi ulang",
    "first_wthdrawal": "Penarikan pertama",
    "register_valid": "Daftar\/Valid",
    "commission_percentage": "Persentase komisi",
    "total_income": "Total pendapatan",
    "details": "Detail",
    "task_reset": "Reset tugas",
    "all_tasks_for_today": "Semua tugas untuk hari ini",
    "todays_remaining_tasks": "Tugas yang tersisa hari ini",
    "in_progress": "Sedang berlangsung",
    "completed": "Selesai",
    "task_hall": "Ruang tugas",
    "platform_introduction": "Pendahuluan Platform",
    "member_list": "Daftar Anggota",
    "regulatory_authority": "Otoritas Reguler",
    "save_money": "Menghemat uang",
    "save_time": "Hemat waktu",
    "home_welcome_notice": "DLH adalah anak perusahaan dari Deutsche Post DLH, kelompok pos dan logistik yang terkenal di dunia. Ini terutama mencakup departemen bisnis berikut: DLH Express, DLH Global Forwarding, DLH Supply Chain dan DLH ECOMMERCE SOLUSI. Pada tahun 1969, DLH membuka rute pengiriman ekspres pertama mereka dari San Francisco ke Honolulu. Nama perusahaan DLH terdiri dari inisial dari nama keluarga tiga pendiri (Dalsey, Hillblom dan Lynn). Segera, DLH Air Cargo memperluas rute mereka ke Hong Kong, Jepang, Filipina, Australia dan Singapura. Pada pertengahan tahun 1970-an, DLH Air Cargo memperluas rute mereka ke Amerika Selatan, Timur Tengah dan Afrika di bawah visi membangun jaringan baru yang menyediakan layanan ekspres dari pintu ke pintu global. Pada bulan Desember 2018, DLH terpilih untuk 500 merek teratas dunia 2018. Pada Oktober 2019, Interbrand berada di peringkat ke -83 dalam daftar 100 merek global teratas. Mengikuti tren zaman, perusahaan dengan penuh semangat mengembangkan ekonomi digital. Menurut persyaratan mayoritas pelanggan, perusahaan akan bekerja sama dengan berbagai pertukaran mata uang digital pada tahun 2024 dan menggunakan teknologi blockchain untuk membuka proyek USDT Mall untuk membuat platform belanja dan investasi keuangan yang lebih cocok untuk investor.",
    "price": "Harga",
    "investment_platform": "Platform investasi",
    "minimum_deposit": "Setoran minimum",
    "minimum_withdrawal": "Penarikan minimum",
    "daily_withdrawal": "Penarikan harian",
    "fontera_platform_income": "Sumber pendapatan platform DLH Keamanan finansial",
    "the_income_status_text": "Status pendapatan platform DLH dan pengguna persis sama, menghadirkan kemitraan bisnis yang saling menguntungkan. Setiap laba berasal dari fluktuasi di pasar cryptocurrency global. Pada saat yang sama, dua fitur inti dari data blockchain, yang sulit untuk dirusak dan didesentralisasi, membuat pasar investasi cryptocurrency global lebih terbuka dan transparan, secara efektif mencegah modal apa pun dari memanipulasi tren pasar, dan memberikan investor perlindungan keuangan yang lebih aman. Singkatnya, platform DLH memberi pengguna sistem perdagangan pintar untuk membantu pengguna dengan mudah mencapai pertumbuhan kekayaan yang stabil, dan pengguna juga menciptakan manfaat yang setara untuk platform DLH di setiap transaksi. Oleh karena itu, mari kita semua bertindak bersama untuk berkontribusi pada pengembangan yang sehat dari bidang blockchain global, sehingga lebih banyak orang dapat dengan mudah menyadari keterampilan kekayaan membeli rendah dan menjual tinggi melalui sistem perdagangan cerdas platform DLH.",
    "the_teams_salary_and_compensation_rewards": "Imbalan gaji dan kompensasi tim untuk mencapai standar adalah sebagai berikut:",
    "regional_primary_agent": "Agen Utama Regional:",
    "invite_more_than": "Undang lebih dari",
    "50_people_including": "50 orang (termasuk 15 VIP2 atau lebih)",
    "150_people_including": "150 orang (termasuk 50 VIP2 atau lebih)",
    "300_people_including": "300 orang (termasuk 100 orang di atas VIP2)",
    "and_receive_a_fixed_monthly_salary": "dan menerima gaji bulanan tetap",
    "regional_intermediate_agent": "Agen Menengah Regional:",
    "regional_high_level_agent": "Agen tingkat tinggi regional:",
    "if_you_become_a_regional_agent": "Jika Anda menjadi agen regional, Anda akan memiliki kesempatan untuk dipilih sebagai agen berlian bulanan dan menerima hadiah tambahan hingga",
    "how_to_store_value_on_the_GLIDEMALL_platform": "Cara menyimpan nilai di platform DLH",
    "reacharge_digital_currency_at_fontera": "Isi Ulang Mata Uang Digital di DLH. Jika Anda sudah memiliki aset mata uang digital, Anda dapat mentransfer aset digital ke akun LHKAIFA Anda melalui fungsi toko atau fungsi penarikan platform perdagangan atau dompet tempat Anda memegang aset digital.",
    "digital_assets_are_stored_in_value_addresses": "Aset digital disimpan dalam nilai melalui alamat. Anda hanya perlu menyalin alamat mata uang yang sesuai pada halaman Binance AI [Nilai Tersimpan] ke platform dengan aset digital, melakukan operasi transfer, dan kemudian mengisi ulang aset digital Anda ke akun Binance AI Anda. Langkah -langkah spesifiknya adalah sebagai berikut (jika Anda memiliki pertanyaan selama proses pengisian ulang, Anda dapat secara langsung menghubungi staf layanan pelanggan untuk mendapatkan jawaban)",
    "register_a_fontera_account": "1. Daftarkan akun DLH. Setelah masuk, entri [nilai tersimpan] akan ditampilkan di halaman beranda. Hanya TRC-20 dan ERC-20 yang didukung. Disarankan agar pengguna baru menyetor USDT (mata uang stabil berlabuh ke dolar AS, 1 dolar AS = 1 USDT) dan gunakan alamat TRC20. Transfer cepat dan biaya relatif murah.",
    "copy_the_GLIDEMALL_address": "2. Salin alamat DLH, isi bidang alamat penarikan pertukaran atau dompet yang dapat menarik koin, isi jumlah penarikan, tunggu transfer dikonfirmasi pada rantai (proses konfirmasi membutuhkan waktu sekitar 0 ~ 10 menit), dan kemudian Anda dapat menyetor ke akun Binance AI.",
    "notes_on_GLIDEMALL_recharge": "2. Catatan tentang DLH Recharge",
    "during_the_deposit_process": "1. Selama proses setoran, Anda perlu mengkonfirmasi kebenaran mata uang, rantai, dan alamat. Jika Anda menyetor jumlah yang salah, Anda mungkin tidak mendapatkannya kembali.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. Jika Anda tidak yakin apakah operasi pengisian ulang benar, Anda dapat menghubungi layanan pelanggan atau melakukan transfer kecil. Setelah mengkonfirmasi bahwa proses operasi sudah benar, lanjutkan dengan transfer besar-besaran.",
    "during_the_deposit_process_3": "3. Selama proses setoran, kadang -kadang mungkin ada kemacetan di rantai, yang mungkin memakan waktu lebih dari 10 menit. Ini normal, harap bersabar.",
    "since_the_GLIDEMALL_robot_is_based": "4. Karena robot DLH didasarkan pada USDT (membutuhkan aktivasi USDT), di antara empat alamat, transfer utama terkonsentrasi di TRC20. Direkomendasikan bahwa para pemula yang ingin menyimpan transfer nilai LHKAIFA USDT ke DLH melalui rantai TRC20.",
    "how_to_withdraw_coins_on_GLIDEMALL": "3. Cara menarik koin di DLH",
    "if_you_want_to_withdraw_the_digital_assets": "Jika Anda ingin menarik aset digital di akun DLH Anda ke akun platform lain atau dompet digital Anda, Anda dapat dengan cepat menarik aset digital melalui fungsi [penarikan]. Menarik aset digital melalui alamat.",
    "before_withdrawing_coins": "Sebelum menarik koin, Anda perlu menemukan alamat setoran pada platform penarikan koin yang sesuai, menyalin alamat ke alamat pada halaman penarikan koin platform DLH, dan menarik aset digital Anda ke akun pada platform yang sesuai. Langkah -langkah spesifiknya adalah sebagai berikut:",
    "select_the_address_of_the_corresponding": "1. Pilih alamat rantai yang sesuai di dompet atau pertukaran di mana mata uang disimpan, dan salin rantai.",
    "open_the_GLIDEMALL_withrawal_page": "2. Buka halaman penarikan DLH, pilih mata uang yang sesuai dan rantai dompet nilai tersimpan yang sesuai atau pertukaran.",
    "fill_in_the_copied_link_address": "3. Isi alamat tautan yang disalin ke kolom alamat DLH. Setelah mengkonfirmasi bahwa rantai dan alamat benar, pilih OK untuk menarik koin (konfirmasi bahwa Anda dapat menarik koin saat menarik koin).",
    "coin_withdrawal_example": "Contoh Penarikan Koin: Menarik koin ke dompet, pertama -tama pilih dompet untuk diisi ulang, lalu pilih mata uang USDT, pilih rantai TRC20, dan salin alamat dompet. Buka DLH, masukkan halaman penarikan, pilih USDT, pilih rantai TRC20, isi alamat DLH yang disalin dari dompet, pilih jumlah penarikan, dan kirimkan penarikan.",
    "notes_on_withdrawing_coins": "Catatan tentang Penarikan Koin: Selama proses penarikan koin, Anda perlu mengkonfirmasi kebenaran mata uang, rantai, dan alamat. Jika koin ditarik ke alamat atau rantai yang salah, harap konfirmasi bahwa koin telah diunggah ke rantai. Anda hanya dapat menghubungi layanan pelanggan toko untuk menyelesaikan masalah. DLH tidak dapat menyelesaikan masalah ini karena koin sudah ada di dompet deposan. Jika Anda tidak yakin apakah proses operasi penarikan mata uang benar, Anda dapat menarik sejumlah kecil koin terlebih dahulu, dan kemudian melanjutkan dengan transfer besar setelah mengkonfirmasi bahwa proses operasi sudah benar.",
    "GLIDEMALLAI_is_an_intelligent_trading_robot": "Dlhai adalah robot perdagangan cerdas yang dapat belajar dan berkembang dengan sendirinya. Ia memiliki kesadaran sendiri.",
    "the_aiRobot_ensures_that_members": "Airobot memastikan bahwa anggota dapat memperoleh tingkat pendapatan yang sesuai melalui investasi pintar setiap hari! Karena membutuhkan sejumlah besar volume perdagangan untuk terus berkembang dengan sendirinya.",
    "announcement": "Pengumuman",
    "close": "Menutup",
    "previous": "sebelumnya",
    "next": "Berikutnya",
    "i_know": "Aku tahu",
    "income": "Penghasilan",
    "completed_time": "Waktu selesai",
    "app": "Aplikasi",
    "task_reset_countdown": "Countdown Reset Tugas",
    "no_task": "Tidak ada tugas",
    "no_data": "Tidak ada data",
    "copy": "Menyalin",
    "copied_successfully": "Disalin dengan sukses",
    "email_login": "Login email",
    "phone_login": "Login telepon",
    "email": "E-mail",
    "phone": "Telepon",
    "phone_number": "Nomor telepon",
    "password": "Kata sandi",
    "agree_with_our": "Setuju dengan kami",
    "terms_of_use": "Ketentuan Penggunaan",
    "and": "Dan",
    "privacy_agreement": "Perjanjian Privasi",
    "sign_in": "Masuk",
    "sign_up": "Mendaftar",
    "re_enter_password": "Masuk kembali ke kata sandi",
    "re_enter_new_password": "Masukkan kembali kata sandi baru",
    "invitation_Code": "Kode undangan",
    "RegisterByEmail": "Daftar melalui email",
    "RegisterByPhone": "Daftar melalui telepon",
    "unlock_amount": "Jumlah buka kunci",
    "to_complete": "Untuk menyelesaikan",
    "unlock_now": "Buka Kunci Sekarang",
    "effective_time": "Waktu yang efektif",
    "unlock_effective": "Buka Kunci: Efektif",
    "upgrade_log": "Tingkatkan log",
    "basic_account": "Akun dasar",
    "withdrawal_account": "Akun penarikan",
    "old_password": "Kata sandi lama",
    "new_password": "Kata sandi baru",
    "Re-enter new password": "Masukkan kembali kata sandi baru",
    "confirm": "Mengonfirmasi",
    "24_hours_withdrawal": "Penarikan 24 jam",
    "withdrawal_method": "Metode penarikan",
    "selection_period": "Periode seleksi",
    "withdrawal_address": "Alamat penarikan",
    "quota": "Kuota",
    "handling_fees": "Penanganan biaya",
    "actually_received": "Sebenarnya diterima",
    "address": "Alamat",
    "recharge_completed": "Isi ulang selesai",
    "recharge_notice_1": "Salin alamat di atas atau pindai kode QR dan pilih {{showCurrency}} jaringan untuk menyetor {{mata uang}}.",
    "recharge_notice_2": "Tolong jangan mengisi ulang aset non-{{showCurrency}} lainnya. Dana akan tiba di akun Anda dalam waktu sekitar 1 hingga 3 menit",
    "recharge_notice_3": "Jika tidak tiba untuk waktu yang lama, silakan segarkan halaman atau hubungi layanan pelanggan",
    "joining_time": "Waktu bergabung",
    "confirm_logout": "Konfirmasi logout",
    "are_you_sure_logut": "Apakah Anda yakin ingin keluar?",
    "no": "TIDAK",
    "yes": "Ya",
    "platform_invitation_rewards": "Hadiah Undangan Platform",
    "system_notification": "Pemberitahuan sistem",
    "notice_details_1": "Cara tercepat untuk menghasilkan uang di sini adalah bukan untuk menghemat uang sendiri, tetapi untuk membentuk tim Anda sendiri untuk mendapatkan komisi yang murah hati, dan untuk memimpin anggota tim untuk menghasilkan uang bersama.",
    "notice_details_2": "Setoran tim bisa mendapatkan hadiah 21% sebagai berikut",
    "notice_details_3": "VIP Level 1 Nilai tersimpan => 1000USDT, Hadiah 16%, 160USDT.",
    "notice_details_4": "Nilai tersimpan level VIP2 => 1000USDT, hadiah 3%, 30USDT.",
    "notice_details_5": "Nilai tersimpan level VIP3 => 1000USDT, 2% hadiah, 20USDT.",
    "notice_details_6": "Imbalan tambahan untuk pengisian tim 24 jam adalah sebagai berikut. Tunduk pada waktu pembaruan platform",
    "notice_details_7": "Jika Anda menyetor 1.000 USDT dalam waktu 24 jam, Anda akan dihargai dengan 20 USDT",
    "notice_details_8": "Jika Anda menyetor 3.000 USDT dalam waktu 24 jam, Anda akan dihargai 80 USDT",
    "notice_details_9": "Isi ulang 5.000 USDT dalam waktu 24 jam dan terima hadiah 150 USDT",
    "notice_details_10": "Jika Anda menyetor 10.000 USDT dalam waktu 24 jam, Anda akan dihargai dengan 500 USDT",
    "notice_details_11": "Jika Anda menyetor 20.000 USDT dalam waktu 24 jam, Anda akan dihargai dengan 1.000 USDT",
    "notice_details_12": "Hubungi saya jika Anda memenuhi persyaratan hadiah di atas, hadiah uang tunai atau hadiah komisi",
    "home": "Rumah",
    "task": "Tugas",
    "team": "Tim",
    "vip": "VIP",
    "me": "Aku",
    "company_content_1": "Kami menghubungkan orang dan membangun komunitas, menciptakan peluang ekonomi untuk semua.",
    "company_content_2": "Di Nike, kami menciptakan cara untuk menghubungkan jutaan penjual dan pembeli di lebih dari 190 pasar di seluruh dunia. Teknologi kami memberdayakan pelanggan kami dan memberi semua orang kesempatan untuk tumbuh dan berkembang - tidak peduli siapa mereka atau di mana mereka berada di dunia. Efek riak dari pekerjaan kami menciptakan gelombang perubahan bagi pelanggan kami, perusahaan kami, komunitas kami dan planet kami.",
    "withdrawal_time": "Waktu penarikan",
    "withdrawal_amount": "Jumlah penarikan",
    "withdrawal_status": "Status penarikan",
    "successfully_completed": "Berhasil diselesaikan",
    "unlocked": "Tidak terkunci"
}