{
    "hello": "Hola",
    "welcome": "Bienvenido de nuevo a",
    "welcome_to": "Bienvenido",
    "online_service": "Servicio en línea",
    "order_commission": "Comisión de pedido",
    "choose_your_preferred": "Elija su método de contacto de servicio al cliente en línea preferido",
    "customer_service": "Servicio al cliente",
    "telegram_channel": "Canal de telegrama",
    "save_money_time": "Ahorre su dinero y tiempo",
    "total_balance": "Saldo total",
    "recharge_amount": "Cantidad de recarga",
    "recharge_rebate": "Reembolso de recarga",
    "task_rebate": "Reembolso",
    "recharge": "Recargar",
    "company_profile": "Perfil de la empresa",
    "GLIDEMALL_cooperative_group_co": "DLH es una subsidiaria de Deutsche Post DLH, un grupo postal y logística de fama mundial. Incluye principalmente los siguientes departamentos comerciales: DLH Express, DLH Global Reengueing, DLH Supply Chain y DLH Ecommerce Solution.",
    "as_one_of_the_world": "En 1969, DLH abrió su primera ruta de envío expresa desde San Francisco a Honolulu. El nombre de la compañía DLH estaba compuesto por las iniciales de los tres Fundadores de apellidos (Dalsey, Hillblom y Lynn). Pronto, DLH Air Cargo amplió sus rutas a Hong Kong, Japón, Filipinas, Australia y Singapur. A mediados a fines de la década de 1970, DLH Air Cargo amplió sus rutas a Sudamérica, Medio Oriente y África bajo la visión de establecer una nueva red que proporcionó servicios expresos de puerta a puerta global. En diciembre de 2018, DLH fue preseleccionado para las 500 marcas principales del mundo de 2018. En octubre de 2019,",
    "fontera_wants_argiculture": "Interbrand ocupó el puesto 83 en la lista de las 100 mejores marcas globales.",
    "fontera_farms_according": "Después de la tendencia de los tiempos, la compañía desarrolla enérgicamente la economía digital. De acuerdo con los requisitos de la mayoría de los clientes, la compañía cooperará con varios intercambios de divisas digitales en 2024 y utilizará la tecnología blockchain para abrir el proyecto USDT Mall para crear una plataforma de inversión financiera y de compras más adecuada para los inversores.",
    "GLIDEMALL_belives_food": "Glidemall está convencido de que los alimentos y la nutrición son de importancia crucial para mantener la vida hoy y permitir que las generaciones futuras prosperen. Es por eso que cada gota de leche presta gran atención a cada gota, desde el principio hasta el final. Son la dedicación y el cuidado que les permiten producir productos lácteos seguros y de alta calidad, mientras que Glidemall puede hacer cosas con leche gracias a su conocimiento e innovaciones especializadas en el campo de los productos lácteos que mejoran la vida de las personas.",
    "GLIDEMALL_must_work_together": "Glidemall tiene que trabajar juntos, progresar, hacer los cambios necesarios y usar la plataforma de criptomonedas para promover la publicidad de productos Glidemall y ayudar a los usuarios de todo el mundo. ¡Exploremos las ganancias y el desarrollo de la criptomoneda juntos!",
    "withdraw": "Retirar",
    "account": "Cuenta",
    "financial_record": "Registro financiero",
    "change_pass": "Cambiar la contraseña",
    "sign_out": "Desconectar",
    "daily_task": "Tarea diaria",
    "simple_interest": "Interés simple",
    "daily_profit": "Beneficio diario",
    "the_total_profit": "El beneficio total",
    "invitation_code": "Código de invitación",
    "share_refer_txt": "Comparta su enlace de referencia y comienza a ganar",
    "team_size": "Tamaño del equipo",
    "team_recharge": "Recarga del equipo",
    "team_withdrawal": "Retirada del equipo",
    "new_team": "Nuevo equipo",
    "first_time_recharge": "Recarga por primera vez",
    "first_wthdrawal": "Primer retiro",
    "register_valid": "Registrarse\/válido",
    "commission_percentage": "Porcentaje de comisión",
    "total_income": "Ingreso total",
    "details": "Detalles",
    "task_reset": "Restablecer la tarea",
    "all_tasks_for_today": "Todas las tareas para hoy",
    "todays_remaining_tasks": "Tareas restantes de hoy",
    "in_progress": "En curso",
    "completed": "Terminado",
    "task_hall": "Sala de tareas",
    "platform_introduction": "Introducción a la plataforma",
    "member_list": "Lista de miembros",
    "regulatory_authority": "Autoridad regular",
    "save_money": "Ahorrar",
    "save_time": "Ahorrar tiempo",
    "home_welcome_notice": "DLH es una subsidiaria de Deutsche Post DLH, un grupo postal y logística de fama mundial. Incluye principalmente los siguientes departamentos comerciales: DLH Express, DLH Global Reengueing, DLH Supply Chain y DLH Ecommerce Solution. En 1969, DLH abrió su primera ruta de envío expresa desde San Francisco a Honolulu. El nombre de la compañía DLH estaba compuesto por las iniciales de los tres Fundadores de apellidos (Dalsey, Hillblom y Lynn). Pronto, DLH Air Cargo amplió sus rutas a Hong Kong, Japón, Filipinas, Australia y Singapur. A mediados a fines de la década de 1970, DLH Air Cargo amplió sus rutas a Sudamérica, Medio Oriente y África bajo la visión de establecer una nueva red que proporcionó servicios expresos de puerta a puerta global. En diciembre de 2018, DLH fue preseleccionado para las 500 marcas principales del mundo de 2018. En octubre de 2019, Interbrand ocupó el puesto 83 en la lista de las 100 mejores marcas globales. Después de la tendencia de los tiempos, la compañía desarrolla enérgicamente la economía digital. De acuerdo con los requisitos de la mayoría de los clientes, la compañía cooperará con varios intercambios de divisas digitales en 2024 y utilizará la tecnología blockchain para abrir el proyecto USDT Mall para crear una plataforma de inversión financiera y de compras más adecuada para los inversores.",
    "price": "Precio",
    "investment_platform": "Plataforma de inversión",
    "minimum_deposit": "Depósito mínimo",
    "minimum_withdrawal": "Retiro mínimo",
    "daily_withdrawal": "Retiro diario",
    "fontera_platform_income": "Fuente de ingresos de la plataforma DLH Seguridad financiera",
    "the_income_status_text": "El estado de ingresos de la plataforma DLH y los usuarios son exactamente el mismo, presentando una asociación comercial mutuamente beneficiosa. Cada beneficio proviene de las fluctuaciones en el mercado global de criptomonedas. Al mismo tiempo, las dos características centrales de los datos de blockchain, que son difíciles de manipular y están descentralizados, hacen que el mercado global de inversión de criptomonedas sea más abierta y transparente, evitando efectivamente que cualquier capital manipule las tendencias del mercado y brinde a los inversores más seguros protección financiera. En resumen, la plataforma DLH proporciona a los usuarios un sistema de comercio inteligente para ayudar a los usuarios a lograr fácilmente un crecimiento de riqueza estable, y los usuarios también crean beneficios equivalentes para la plataforma DLH en cada transacción. Por lo tanto, actuemos todos juntos para contribuir al desarrollo saludable del campo global de blockchain, para que más personas puedan realizar fácilmente las habilidades de riqueza de comprar bajos y vender altos a través del sistema de comercio inteligente de la plataforma DLH.",
    "the_teams_salary_and_compensation_rewards": "El salario y las recompensas de compensación del equipo por alcanzar el estándar son las siguientes:",
    "regional_primary_agent": "Agente primario regional:",
    "invite_more_than": "Invitar más de",
    "50_people_including": "50 personas (incluyendo 15 VIP2 o más)",
    "150_people_including": "150 personas (incluyendo 50 VIP2 o más)",
    "300_people_including": "300 personas (incluidas 100 personas por encima de VIP2)",
    "and_receive_a_fixed_monthly_salary": "y recibir un salario mensual fijo",
    "regional_intermediate_agent": "Agente intermedio regional:",
    "regional_high_level_agent": "Agente regional de alto nivel:",
    "if_you_become_a_regional_agent": "Si se convierte en un agente regional, tendrá la oportunidad de ser elegido como agente de diamantes mensual y recibir una recompensa adicional de hasta",
    "how_to_store_value_on_the_GLIDEMALL_platform": "Cómo almacenar el valor en la plataforma DLH",
    "reacharge_digital_currency_at_fontera": "Recarga la moneda digital en DLH. Si ya posee activos de moneda digital, puede transferir los activos digitales a su cuenta de Lhkaifa a través de la función de la tienda o la función de retiro de la plataforma de negociación o la billetera donde posee activos digitales.",
    "digital_assets_are_stored_in_value_addresses": "Los activos digitales se almacenan en valor a través de direcciones. Solo necesita copiar la dirección de la moneda correspondiente en la página Binance AI [valor almacenado] a una plataforma con activos digitales, realizar operaciones de transferencia y luego recargar sus activos digitales a su cuenta de AI de Binance. Los pasos específicos son los siguientes (si tiene alguna pregunta durante el proceso de recarga, puede contactar directamente al personal del servicio al cliente para obtener respuestas)",
    "register_a_fontera_account": "1. Registre una cuenta DLH. Después de iniciar sesión, la entrada [valor almacenado] se mostrará en la página de inicio. Solo se admiten TRC-20 y ERC-20. Se recomienda que los nuevos usuarios depositen el USDT (una moneda estable anclada al dólar estadounidense, 1 dólar estadounidense = 1 USDT) y usen la dirección TRC20. Las transferencias son rápidas y las tarifas son relativamente baratas.",
    "copy_the_GLIDEMALL_address": "2. Copie la dirección DLH, complete el campo de la dirección de retiro del intercambio o la billetera que puede retirar monedas, complete el monto del retiro, espere a que la transferencia se confirme en la cadena (el proceso de confirmación demora aproximadamente 0 ~ 10 minutos), y luego puede depositar a la cuenta AI de Binance.",
    "notes_on_GLIDEMALL_recharge": "2. Notas sobre la recarga de DLH",
    "during_the_deposit_process": "1. Durante el proceso de depósito, debe confirmar la corrección de la moneda, la cadena y la dirección. Si deposita la cantidad incorrecta, es posible que no lo recupere.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. Si no está seguro de si la operación de recarga es correcta, puede comunicarse con el servicio al cliente o realizar una pequeña transferencia. Después de confirmar que el proceso de operación es correcto, continúe con transferencias de gran cantidad.",
    "during_the_deposit_process_3": "3. Durante el proceso de depósito, a veces puede haber congestión en la cadena, que puede tomar más de 10 minutos. Esto es normal, sea paciente.",
    "since_the_GLIDEMALL_robot_is_based": "4. Dado que el robot DLH se basa en USDT (requiere la activación del USDT), entre las cuatro direcciones, las transferencias principales se concentran en TRC20. Se recomienda que los novatos que deseen almacenar el valor de Lhkaifa transfieran USDT al DLH a través de la cadena TRC20.",
    "how_to_withdraw_coins_on_GLIDEMALL": "3. Cómo retirar monedas en DLH",
    "if_you_want_to_withdraw_the_digital_assets": "Si desea retirar los activos digitales en su cuenta DLH a otras cuentas de plataforma o en su billetera digital, puede retirar rápidamente los activos digitales a través de la función [retiro]. Retirar activos digitales a través de la dirección.",
    "before_withdrawing_coins": "Antes de retirar monedas, debe encontrar la dirección de depósito en la plataforma de retiro de monedas correspondiente, copiar la dirección a la dirección en la página de retiro de monedas de la plataforma DLH y retirar sus activos digitales a la cuenta en la plataforma correspondiente. Los pasos específicos son los siguientes:",
    "select_the_address_of_the_corresponding": "1. Seleccione la dirección de la cadena correspondiente en la billetera o intercambio donde se almacena la moneda y copie la cadena.",
    "open_the_GLIDEMALL_withrawal_page": "2. Abra la página de retiro DLH, elija la moneda correspondiente y la cadena de la billetera o intercambio de valor almacenado correspondiente.",
    "fill_in_the_copied_link_address": "3. Complete la dirección de enlace copiado en la columna de dirección DLH. Después de confirmar que la cadena y la dirección son correctas, elija Aceptar monedas (confirme que puede retirar monedas al retirar monedas).",
    "coin_withdrawal_example": "Ejemplo de retiro de monedas: retire monedas a la billetera, primero elija la billetera para recargar, luego elija la moneda USDT, elija la cadena TRC20 y copie la dirección de la billetera. Abra DLH, ingrese la página de retiro, elija USDT, elija la cadena TRC20, complete la dirección DLH copiada de la billetera, elija el monto del retiro y envíe el retiro.",
    "notes_on_withdrawing_coins": "Notas sobre las monedas de retiro: durante el proceso de retirar monedas, debe confirmar la corrección de la moneda, la cadena y la dirección. Si las monedas se retiran a la dirección o cadena incorrecta, confirme que las monedas se han cargado en la cadena. Solo puede comunicarse con el servicio al cliente de la tienda para resolver el problema. DLH no puede resolver este problema porque las monedas ya están en la billetera del depositante. Si no está seguro de si el proceso de operación de retiro de divisas es correcto, primero puede retirar una pequeña cantidad de monedas y luego continuar con transferencias grandes después de confirmar que el proceso de operación es correcto.",
    "GLIDEMALLAI_is_an_intelligent_trading_robot": "Dlhai es un robot comercial inteligente que puede aprender y evolucionar por sí solo. Tiene su propia conciencia.",
    "the_aiRobot_ensures_that_members": "¡El Airobot asegura que los miembros puedan obtener un nivel de ingresos correspondiente a través de la inversión inteligente todos los días! Porque requiere una gran cantidad de volumen de negociación para evolucionar continuamente.",
    "announcement": "Anuncio",
    "close": "Cerca",
    "previous": "anterior",
    "next": "Próximo",
    "i_know": "Sé",
    "income": "Ingreso",
    "completed_time": "Tiempo completado",
    "app": "Aplicación",
    "task_reset_countdown": "Tarea Restablecer cuenta regresiva",
    "no_task": "Sin tarea",
    "no_data": "Sin datos",
    "copy": "Copiar",
    "copied_successfully": "Copiado con éxito",
    "email_login": "Inicio de sesión de correo electrónico",
    "phone_login": "Iniciar sesión por teléfono",
    "email": "Correo electrónico",
    "phone": "Teléfono",
    "phone_number": "Número de teléfono",
    "password": "Contraseña",
    "agree_with_our": "De acuerdo con nuestro",
    "terms_of_use": "Condiciones de uso",
    "and": "y",
    "privacy_agreement": "Acuerdo de privacidad",
    "sign_in": "Iniciar sesión",
    "sign_up": "Inscribirse",
    "re_enter_password": "Escriba la contraseña otra vez",
    "re_enter_new_password": "Vuelva a ingresar una nueva contraseña",
    "invitation_Code": "Código de invitación",
    "RegisterByEmail": "Regístrese por correo electrónico",
    "RegisterByPhone": "Regístrese por teléfono",
    "unlock_amount": "Desbloquear",
    "to_complete": "Para completar",
    "unlock_now": "Desbloquear ahora",
    "effective_time": "Tiempo efectivo",
    "unlock_effective": "Desbloquear: efectivo",
    "upgrade_log": "Registro de actualización",
    "basic_account": "Cuenta básica",
    "withdrawal_account": "Cuenta de retiro",
    "old_password": "Contraseña anterior",
    "new_password": "Nueva contraseña",
    "Re-enter new password": "Vuelva a ingresar una nueva contraseña",
    "confirm": "Confirmar",
    "24_hours_withdrawal": "Retiro de 24 horas",
    "withdrawal_method": "Método de retiro",
    "selection_period": "Período de selección",
    "withdrawal_address": "Dirección de retiro",
    "quota": "Cuota",
    "handling_fees": "Tarifas de manejo",
    "actually_received": "Realmente recibido",
    "address": "DIRECCIÓN",
    "recharge_completed": "Recarga completada",
    "recharge_notice_1": "Copie la dirección anterior o escanee el código QR y seleccione {{showcurrency}} red para depositar {{moneda}}.",
    "recharge_notice_2": "No recargue otros activos no-{{showcurrency}}. Los fondos llegarán a su cuenta en aproximadamente 1 a 3 minutos.",
    "recharge_notice_3": "Si no llega por mucho tiempo, actualice la página o comuníquese con el servicio al cliente",
    "joining_time": "Tiempo de unión",
    "confirm_logout": "Confirmar el cierre de sesión",
    "are_you_sure_logut": "¿Estás seguro de que quieres cerrar sesión?",
    "no": "No",
    "yes": "Sí",
    "platform_invitation_rewards": "Recompensas de invitación de plataforma",
    "system_notification": "Notificación del sistema",
    "notice_details_1": "La forma más rápida de ganar dinero aquí no es ahorrar dinero usted mismo, sino formar su propio equipo para obtener comisiones generosas y llevar a los miembros del equipo a ganar dinero juntos.",
    "notice_details_2": "Los depósitos de equipo pueden obtener recompensas del 21% de la siguiente manera",
    "notice_details_3": "Nivel VIP Valor almacenado => 1000USDT, 16% de recompensa, 160USDT.",
    "notice_details_4": "Valor almacenado de nivel VIP2 => 1000USDT, 3% de recompensa, 30usdt.",
    "notice_details_5": "VILA VIP3 Valor almacenado => 1000USDT, 2% de recompensa, 20usdt.",
    "notice_details_6": "Las recompensas adicionales para la carga del equipo las 24 horas son las siguientes. Sujeto al tiempo de actualización de la plataforma",
    "notice_details_7": "Si deposita 1,000 USDT dentro de las 24 horas, será recompensado con 20 USDT",
    "notice_details_8": "Si deposita 3.000 USDT dentro de las 24 horas, será recompensado 80 USDT",
    "notice_details_9": "Recarga 5,000 USDT en 24 horas y reciba una recompensa de 150 USDT",
    "notice_details_10": "Si deposita 10,000 USDT dentro de las 24 horas, será recompensado con 500 USDT",
    "notice_details_11": "Si deposita 20,000 USDT dentro de las 24 horas, será recompensado con 1,000 USDT",
    "notice_details_12": "Contácteme si cumple con las condiciones de recompensa, recompensa en efectivo o recompensa de la comisión",
    "home": "Hogar",
    "task": "Tarea",
    "team": "Equipo",
    "vip": "Personaje",
    "me": "A mí",
    "company_content_1": "Conectamos a las personas y construimos comunidades, creando oportunidades económicas para todos.",
    "company_content_2": "En Nike, creamos formas de conectar a millones de vendedores y compradores en más de 190 mercados de todo el mundo. Nuestra tecnología permite a nuestros clientes y brinda a todos la oportunidad de crecer y desarrollarse, sin importar quiénes sean o dónde están en el mundo. Los efectos de dominio de nuestro trabajo crean oleadas de cambio para nuestros clientes, nuestras empresas, nuestras comunidades y nuestro planeta.",
    "withdrawal_time": "Tiempo de retiro",
    "withdrawal_amount": "Monto del retiro",
    "withdrawal_status": "Estado de retiro",
    "successfully_completed": "Completado con éxito",
    "unlocked": "Desbloqueado"
}