{
    "hello": "Salamat",
    "welcome": "Geri qayıt",
    "welcome_to": "Mən xoş gəlmisiniz",
    "online_service": "Onlayn xidmət",
    "order_commission": "Sifariş Komissiyası",
    "choose_your_preferred": "Tercih etdiyiniz onlayn müştəri xidməti əlaqə metodunu seçin",
    "customer_service": "Müştəri xidməti",
    "telegram_channel": "Teleqram kanalı",
    "save_money_time": "Pulunuzu və vaxtınıza qənaət edin",
    "total_balance": "Cəmi balans",
    "recharge_amount": "Doldurma məbləği",
    "recharge_rebate": "Recate Recate",
    "task_rebate": "Tapşırıq geri",
    "recharge": "Doldurmaq",
    "company_profile": "Şirkət Profili",
    "GLIDEMALL_cooperative_group_co": "DLH, dünyaca məşhur poçt və logistika qrupu Deutsche Post DLH-nin törəmə şirkətidir. Əsasən aşağıdakı iş şöbələri daxildir: DLH Express, DLH Global Ekspeditor, DLH Təchizat Zənciri və DLH e-ticarət həlli.",
    "as_one_of_the_world": "1969-cu ildə DLH, San-Fransiskodan Honolulu'ya ilk ekspress göndərmə yollarını açdı. Şirkətin adı DLH, üç təsisçinin soyadının (Dalsey, Hillblom və Lynn) baş hərflərindən ibarət idi. Tezliklə DLH Hava Yükləri Hong Kong, Yaponiya, Filippin, Avstraliya və Sinqapur yollarını genişləndirdi. 1970-ci illərin sonlarında DLH Hava Yükləri Cənubi Amerikaya, Yaxın Şərq və Afrikaya yollarını genişləndirdi, Qlobal qapı-qapı ekspress xidmətləri təqdim edən yeni bir şəbəkə qurma vizası. 2018-ci ilin dekabr ayında DLH 2018 Dünyanın ən yaxşı 500 markası üçün qısa siyahıya alındı. 2019-cu ilin oktyabrında",
    "fontera_wants_argiculture": "İnterbrand ən yaxşı 100 qlobal marka siyahısında 83-cü yeri tutdu.",
    "fontera_farms_according": "Times tendensiyasından sonra şirkət rəqəmsal iqtisadiyyatı şiddətli şəkildə inkişaf etdirir. Müştərilərin əksəriyyətinin tələblərinə görə, şirkət 2024-cü ildə müxtəlif rəqəmsal valyuta mübadiləsi ilə əməkdaşlıq edəcək və investorlar üçün daha uyğun bir alış-veriş və maliyyə investisiya platforması yaratmaq üçün USDT AVM layihəsini açmaq üçün Blockchain texnologiyasından istifadə edir.",
    "GLIDEMALL_belives_food": "Glidemall, bu gün həyatı qorumaq və gələcək nəsilləri inkişaf etdirmək üçün qida və qidalanmanın vacib əhəmiyyət kəsb etdiyinə əmindir. Buna görə hər damla süd hər damla, əvvəldən sonuna qədər böyük diqqət göstərir. Onların təhlükəsiz və yüksək səviyyədə süd məhsulları istehsal etməsinə imkan verən həssaslıq və qayğıdır, glidemall, insanların həyatını yaxşılaşdıran süd məhsulları sahəsindəki mütəxəssis biliyi və yenilikləri sayəsində südlü şeylər edə bilər.",
    "GLIDEMALL_must_work_together": "Glidemall birlikdə işləməyi, tərəqqi, zəruri dəyişikliklər etməlidir və glidemall məhsulları üçün reklamı təşviq etmək və bütün dünyada istifadəçilərə kömək etmək üçün Cryptocurrency platformasından istifadə etməlidir. Gəlin kriptovalyutanın mənfəətini və inkişafını bir-birinə araşdıraq!",
    "withdraw": "Geri çəkilmək",
    "account": "Hesab",
    "financial_record": "Maliyyə qeydləri",
    "change_pass": "Parol dəyişdirmək",
    "sign_out": "Çıxmaq",
    "daily_task": "Gündəlik vəzifə",
    "simple_interest": "Sadə maraq",
    "daily_profit": "Gündəlik qazanc",
    "the_total_profit": "Ümumi mənfəət",
    "invitation_code": "Dəvət kodu",
    "share_refer_txt": "İstinad linkinizi paylaşın və qazanmağa başlayın",
    "team_size": "Komanda ölçüsü",
    "team_recharge": "Komanda şarjəti",
    "team_withdrawal": "Komanda çəkilişi",
    "new_team": "Yeni komanda",
    "first_time_recharge": "İlk dəfə doldurulma",
    "first_wthdrawal": "İlk çıxarma",
    "register_valid": "Qeydiyyatdan keçin \/ etibarlıdır",
    "commission_percentage": "Komissiya faizi",
    "total_income": "Ümumi gəlir",
    "details": "Təfərrüatlar",
    "task_reset": "Tapşırıq yenidən qurulması",
    "all_tasks_for_today": "Bu gün üçün bütün vəzifələr",
    "todays_remaining_tasks": "Bugünkü qalan vəzifələr",
    "in_progress": "Davam edir",
    "completed": "Tamamlanmış",
    "task_hall": "Vəzifə zalı",
    "platform_introduction": "Platforma Giriş",
    "member_list": "Üzvlər siyahısı",
    "regulatory_authority": "Nizamlılıq Təşkilatı",
    "save_money": "Pul qazanmaq",
    "save_time": "Vaxta qənaət etmək",
    "home_welcome_notice": "DLH, dünyaca məşhur poçt və logistika qrupu Deutsche Post DLH-nin törəmə şirkətidir. Əsasən aşağıdakı iş şöbələri daxildir: DLH Express, DLH Global Ekspeditor, DLH Təchizat Zənciri və DLH e-ticarət həlli. 1969-cu ildə DLH, San-Fransiskodan Honolulu'ya ilk ekspress göndərmə yollarını açdı. Şirkətin adı DLH, üç təsisçinin soyadının (Dalsey, Hillblom və Lynn) baş hərflərindən ibarət idi. Tezliklə DLH Hava Yükləri Hong Kong, Yaponiya, Filippin, Avstraliya və Sinqapur yollarını genişləndirdi. 1970-ci illərin sonlarında DLH Hava Yükləri Cənubi Amerikaya, Yaxın Şərq və Afrikaya yollarını genişləndirdi, Qlobal qapı-qapı ekspress xidmətləri təqdim edən yeni bir şəbəkə qurma vizası. 2018-ci ilin dekabr ayında DLH 2018 Dünyanın ən yaxşı 500 markası üçün qısa siyahıya alındı. 2019-cu ilin oktyabrında İnterBrand ilk 100 qlobal marka siyahısında 83-cü yeri tutdu. Times tendensiyasından sonra şirkət rəqəmsal iqtisadiyyatı şiddətli şəkildə inkişaf etdirir. Müştərilərin əksəriyyətinin tələblərinə görə, şirkət 2024-cü ildə müxtəlif rəqəmsal valyuta mübadiləsi ilə əməkdaşlıq edəcək və investorlar üçün daha uyğun bir alış-veriş və maliyyə investisiya platforması yaratmaq üçün USDT AVM layihəsini açmaq üçün Blockchain texnologiyasından istifadə edir.",
    "price": "Qiymət",
    "investment_platform": "İnvestisiya platforması",
    "minimum_deposit": "Minimum əmanət",
    "minimum_withdrawal": "Minimum çəkilmə",
    "daily_withdrawal": "Gündəlik çəkilmə",
    "fontera_platform_income": "DLH platforma gəlir mənbəyi maliyyə təhlükəsizliyi",
    "the_income_status_text": "DLH platformasının və istifadəçilərin gəlir statusu, qarşılıqlı faydalı bir iş ortaqlığı təqdim edən, eynidir. Hər bir mənfəət qlobal kriptovenan bazarındakı dalğalanmalardan gəlir. Eyni zamanda, dəyişdirmək və mərkəzsizləşdirilmək çətin olan, qlobal Kryptokurrency investisiya bazarını daha açıq və şəffaf, hər hansı bir kapitalın bazar tendensiyasını manipulyasiya etmək və investorlara daha təhlükəsiz maliyyə qorunması verməkdə daha açıq və şəffaf olmağa imkan verir. Summaq üçün, DLH platforması istifadəçilərə istifadəçilərə sabit sərvət artımına asanlıqla nail olmaq üçün istifadəçilərə ağıllı bir ticarət sistemi təqdim edir və istifadəçilər də hər əməliyyatda DLH platforması üçün ekvivalent üstünlüklər yaradır. Buna görə hamımız qlobal blokchain yatağının sağlam inkişafına töhfə vermək üçün bir yerdə hərəkət edək ki, daha çox insanlar DLH platformasının smart ticarət sistemindən yüksək satın alma bacarıqlarını asanlıqla həyata keçirə bilsinlər.",
    "the_teams_salary_and_compensation_rewards": "Komandanın maaş və kompensasiya mükafatları standarta çatmaq üçün aşağıdakılardır:",
    "regional_primary_agent": "Regional İbtidai Agent:",
    "invite_more_than": "Çox dəvət etmək",
    "50_people_including": "50 nəfər (15 VIP2 və ya daha yuxarı) daxil olmaqla)",
    "150_people_including": "150 nəfər (50 vip2 və ya yuxarıda)",
    "300_people_including": "300 nəfər (VIP2-dən yuxarı 100 nəfər daxil olmaqla)",
    "and_receive_a_fixed_monthly_salary": "və sabit bir aylıq maaş almaq",
    "regional_intermediate_agent": "Regional aralıq agent:",
    "regional_high_level_agent": "Regional yüksək səviyyəli agent:",
    "if_you_become_a_regional_agent": "Regional agent olsanız, aylıq almaz agenti kimi seçmək və əlavə bir mükafat almaq imkanınız olacaq",
    "how_to_store_value_on_the_GLIDEMALL_platform": "DLH platformasında dəyəri necə saxlamaq olar",
    "reacharge_digital_currency_at_fontera": "DLH-də rəqəmsal valyutanı doldurun. Artıq rəqəmsal valyuta aktivləri varsa, rəqəmsal aktivləri Lhkaifa hesabınıza mağaza funksiyası və ya rəqəmsal aktivləri tutduğunuz ticarət platformasının və ya cüzdanın çıxarılması funksiyası vasitəsilə köçürə bilərsiniz.",
    "digital_assets_are_stored_in_value_addresses": "Rəqəmsal aktivlər ünvanlarla dəyərində saxlanılır. Rəqəmsal aktivlər olan bir platformada Binance AI [saxlanılan dəyər] səhifəsindəki müvafiq valyutanın ünvanını kopyalamalı və transfer əməliyyatlarını həyata keçirməli və sonra rəqəmsal aktivlərinizi ayinance AI hesabınıza doldurmalısınız. Xüsusi addımlar aşağıdakılardır (şarj prosesi zamanı hər hansı bir sualınız varsa, cavab üçün müştəri xidmətləri işçiləri ilə birbaşa əlaqə qura bilərsiniz)",
    "register_a_fontera_account": "1. Bir DLH hesabı qeyd edin. Girişdən sonra [saxlanılan dəyər] giriş ana səhifədə göstəriləcəkdir. Yalnız TRC-20 və ERC-20 dəstəklənir. Yeni istifadəçilərin usdt əmanət etməsi tövsiyə olunur (ABŞ dollarına, 1 ABŞ dolları = 1 USDT) və TRC20 ünvanından istifadə etmək tövsiyə olunur. Transferlər sürətli və haqlar nisbətən ucuzdur.",
    "copy_the_GLIDEMALL_address": "2. DLH ünvanı kopyalayın, pulu geri ala biləcək birjanın və ya cüzdanın geri alınma ünvan sahəsini doldurun, geri çəkilmə məbləğini doldurun, transferin zəncir üzərində təsdiqlənməsini gözləyin (təsdiqləmə prosesi təxminən 0 ~ 10 dəqiqə çəkir) və sonra Binance AI hesabına əmanət edə bilərsiniz.",
    "notes_on_GLIDEMALL_recharge": "2. DLH doldurulmasında qeydlər",
    "during_the_deposit_process": "1. Depozit prosesi zamanı valyutanın, zəncir və ünvanın düzgünlüyünü təsdiqləməlisiniz. Səhv məbləği əmanət etsəniz, onu geri ala bilməzsiniz.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. Yeniləmə əməliyyatının düzgün olub olmadığına əmin deyilsinizsə, müştəri xidməti ilə əlaqə saxlaya və ya kiçik bir köçürmə edə bilərsiniz. Əməliyyat prosesinin düzgün olduğunu təsdiqlədikdən sonra, böyük miqdarda köçürmələrə davam edin.",
    "during_the_deposit_process_3": "3. Depozit prosesi zamanı bəzən zəncir üzərində tıxanma ola bilər ki, bu da 10 dəqiqədən çox ola bilər. Bu normaldır, xahiş edirəm səbirli olun.",
    "since_the_GLIDEMALL_robot_is_based": "4. DLH robotu USDT-yə əsaslandığı üçün (USDT aktivləşdirilməsini tələb edir), dörd ünvan arasında əsas köçürmələr TRC20-də cəmləşmişdir. TRC20 zənciri ilə Lhkaifa Dəyər Transferi DLH-yə DLH-ni saxlamaq istəyən təcrübələrin tövsiyə olunur.",
    "how_to_withdraw_coins_on_GLIDEMALL": "3. DLH-də sikkələri necə geri çəkmək olar",
    "if_you_want_to_withdraw_the_digital_assets": "DLH hesabınızdakı rəqəmsal aktivləri digər platforma hesablarına və ya rəqəmsal cüzdanınıza çıxarmaq istəyirsinizsə, rəqəmsal aktivləri tez bir zamanda [geri çəkilmə] funksiyası vasitəsilə geri götürə bilərsiniz. Ünvan vasitəsilə rəqəmsal aktivləri geri çəkin.",
    "before_withdrawing_coins": "Sikkələri geri çəkmədən əvvəl, uyğun sikkə çəkilmə platformasında depozit ünvanı tapmaq, adresin DLH platformasının sikkə çəkilməsi səhifəsindəki ünvana kopyalamalı və rəqəmsal aktivlərinizi müvafiq platformada hesaba çıxarmalısınız. Xüsusi addımlar aşağıdakılardır:",
    "select_the_address_of_the_corresponding": "1. Cüzdandakı müvafiq zəncirin ünvanını seçin və ya valyutanın saxlanıldığı yer və zənciri kopyalayın.",
    "open_the_GLIDEMALL_withrawal_page": "2. DLH çəkilmə səhifəsini açın, müvafiq valyutanı və müvafiq saxlanılan dəyər cüzdanı və ya mübadilə zəncirini seçin.",
    "fill_in_the_copied_link_address": "3. Kopyalanan link ünvanını DLH ünvanı sütununa doldurun. Zəncir və ünvanın düzgün olduğunu təsdiqlədikdən sonra sikkələrin geri çəkilmək üçün OK seçin (sikkələrin geri çəkildiyi zaman pulları geri ala biləcəyinizi təsdiqləyin).",
    "coin_withdrawal_example": "Sikkə Çıxarma Misal: Cəminləri cüzdan çıxarmaq üçün əvvəlcə şarj etmək üçün cüzdanı seçin, sonra valyutanı USDT seçin, TRC20 zəncirini seçin və cüzdan adresini kopyalayın. Open DLH, geri çəkilmə səhifəsini daxil edin, USDT-ni seçin, TRC20 zəncirini seçin, cüzdandan kopyalanan DLH ünvanını doldurun, çəkilmə məbləğini seçin və çəkilməsini təqdim edin.",
    "notes_on_withdrawing_coins": "Sikkələrin geri çəkilməsində qeydlər: Sikkələrin geri çəkilməsi prosesində valyutanın, zəncir və ünvanın düzgünlüyünü təsdiqləməlisiniz. Sikkələr yanlış ünvan və ya zəncirdən geri çəkilirsə, pulların zəncirə yükləndiyini təsdiqləyin. Problemi həll etmək üçün yalnız mağazanın müştəri xidməti ilə əlaqə saxlaya bilərsiniz. DLH bu problemi həll edə bilməz, çünki sikkələr artıq əmanətçi cüzdanındadır. Valyuta çəkilmə əməliyyat prosesinin düzgün olub olmadığına əmin deyilsinizsə, əvvəlcə az miqdarda sikkəni geri götürə və sonra əməliyyat prosesinin düzgün olduğunu təsdiqlədikdən sonra böyük transferlərə davam edə bilərsiniz.",
    "GLIDEMALLAI_is_an_intelligent_trading_robot": "DLHai, öyrənə bilən və özünəməxsus inkişaf etdirə bilən ağıllı bir ticarət robotudur. Öz şüuru var.",
    "the_aiRobot_ensures_that_members": "AirBot, üzvlərin hər gün ağıllı investisiya yolu ilə müvafiq gəlir səviyyəsini əldə edə bilmələri təmin edir! Çünki bu, çox sayda ticarət həcmini davamlı inkişaf etdirmək üçün tələb edir.",
    "announcement": "Elan",
    "close": "Yaxın",
    "previous": "əvvəlki",
    "next": "Sonrakı",
    "i_know": "Bilirəm",
    "income": "Gəlir",
    "completed_time": "Tamamlanmış vaxt",
    "app": "Tətbiq",
    "task_reset_countdown": "Tapşırıq yenidən qurulması",
    "no_task": "Tapşırıqsız",
    "no_data": "Məlumat yoxdur",
    "copy": "Surətini çıxarmaq",
    "copied_successfully": "Uğurla kopyalandı",
    "email_login": "E-poçt giriş",
    "phone_login": "Telefon Giriş",
    "email": "E-poçt",
    "phone": "Telefon",
    "phone_number": "Telefon nömrəsi",
    "password": "Parol",
    "agree_with_our": "Bizimlə razıyam",
    "terms_of_use": "İstifadə şərtləri",
    "and": "və",
    "privacy_agreement": "Məxfilik Sazişi",
    "sign_in": "Daxil olmaq",
    "sign_up": "Qeydiyyatdan keçmək",
    "re_enter_password": "Parol daxil edin",
    "re_enter_new_password": "Yeni şifrəni yenidən daxil edin",
    "invitation_Code": "Dəvət kodu",
    "RegisterByEmail": "Elektron poçtla qeydiyyatdan keçin",
    "RegisterByPhone": "Telefonla qeydiyyatdan keçin",
    "unlock_amount": "Məbləğin kilidini açın",
    "to_complete": "Tamamlamaq",
    "unlock_now": "İndi kilidini aç",
    "effective_time": "Təsirli vaxt",
    "unlock_effective": "Kilidi aç: effektiv",
    "upgrade_log": "Yüksəltmək",
    "basic_account": "Əsas hesab",
    "withdrawal_account": "Geri çəkilmə hesabı",
    "old_password": "Köhnə şifrə",
    "new_password": "Yeni parol",
    "Re-enter new password": "Yeni şifrəni yenidən daxil edin",
    "confirm": "Təsdiq etmək",
    "24_hours_withdrawal": "24 saat çəkilmə",
    "withdrawal_method": "Çəkilmə üsulu",
    "selection_period": "Seçmə dövrü",
    "withdrawal_address": "Çəkilmə ünvanı",
    "quota": "Kvota",
    "handling_fees": "Rəğbət haqları",
    "actually_received": "Əslində alınıb",
    "address": "Kömək",
    "recharge_completed": "Doldurulur",
    "recharge_notice_1": "Ünvanı yuxarıda kopyalayın və ya QR kodunu tarayın və {Valyuta}}} depozit üçün {{ehfeCurrency}} şəbəkəsini seçin.",
    "recharge_notice_2": "Xahiş edirəm digər olmayan digər olmayanları} aktivləri doldurmayın. Vəsaitlər təxminən 1 ilə 3 dəqiqədə hesabınıza gələcək",
    "recharge_notice_3": "Uzun müddət gəlmirsə, səhifəni yeniləyin və ya müştəri xidməti ilə əlaqə saxlayın",
    "joining_time": "Birləşmə vaxtına qoşulur",
    "confirm_logout": "Çıxışını təsdiqləyin",
    "are_you_sure_logut": "Giriş etmək istədiyinizə əminsiniz?",
    "no": "Yox",
    "yes": "Bəli",
    "platform_invitation_rewards": "Platforma Dəvət Mükafatları",
    "system_notification": "Sistem bildirişi",
    "notice_details_1": "Burada pul qazanmağın ən sürətli yolu, özünüzə qənaət etmək deyil, həm də səxavətli komissiya qazanmaq üçün öz komandanızı yaratmaq və komanda üzvlərini birlikdə pul qazanmaq üçün quraşdırmaqdır.",
    "notice_details_2": "Komanda yataqları 21% mükafat ala bilər",
    "notice_details_3": "VIP Səviyyə 1 Saxlanılan Dəyər => 1000USDT, 16% mükafat, 160USDT.",
    "notice_details_4": "VIP2 Səviyyə Saxlanılan Dəyər => 1000USDT, 3% mükafat, 30usdt.",
    "notice_details_5": "VIP3 Səviyyə Saxlanılan Dəyər => 1000USDT, 2% mükafat, 20usdt.",
    "notice_details_6": "Komanda üçün əlavə mükafatlar 24 saatlıq şarj aşağıdakılardır. Platforma yeniləmə vaxtı",
    "notice_details_7": "24 saat ərzində 1000 USDT əmanət etsəniz, 20 USDT ilə mükafatlandırılacaqsınız",
    "notice_details_8": "24 saat ərzində 3000 USDT əmanət etsəniz, 80 USDT mükafatlandırılacaqsınız",
    "notice_details_9": "24 saat ərzində 5000 USDT doldurun və 150 ​​USDT mükafatını alır",
    "notice_details_10": "24.000 il ərzində 10.000 USDT əmanət etsəniz, 500 USDT ilə mükafatlandırılacaqsınız",
    "notice_details_11": "24 saat ərzində 20.000 USDT əmanət etsəniz, 1000 USDT ilə mükafatlandırılacaqsınız",
    "notice_details_12": "Yuxarıda göstərilən mükafat şərtləri, pul mükafatı və ya komissiya mükafatına cavab versəniz, mənimlə əlaqə saxlayın",
    "home": "Evdə",
    "task": "Tapşırıq",
    "team": "Komanda",
    "vip": "Vip",
    "me": "Mənim",
    "company_content_1": "İnsanları birləşdiririk və icmalar qururuq, hamı üçün iqtisadi imkan yaradırıq.",
    "company_content_2": "Nike-də dünyanın 190-dan çox bazar yerində milyonlarla satıcı və alıcıya qoşulmağın yollarını yaradırıq. Texnologiyamız müştərilərimizə güc verir və hər kəsə böyümək və inkişaf etmək imkanı verir - kim olduqları və ya dünyada olduğu yerlərdə olmağınızdan asılı olmayaraq. İşimizin ripple effektləri müştərilərimiz, şirkətlərimiz, icmalarımız və planetimiz üçün dəyişiklik dalğaları yaradır.",
    "withdrawal_time": "Çəkilmə vaxtı",
    "withdrawal_amount": "Çəkilmə məbləği",
    "withdrawal_status": "Çəkilmə vəziyyəti",
    "successfully_completed": "Uğurla tamamlandı",
    "unlocked": "Açılıb-kəsilmiş"
}