{
    "hello": "Привет",
    "welcome": "Добро пожаловать обратно в",
    "welcome_to": "Добро пожаловать в",
    "online_service": "Онлайн -сервис",
    "order_commission": "Порядок комиссии",
    "choose_your_preferred": "Выберите предпочтительный метод контакта с клиентами онлайн",
    "customer_service": "Обслуживание клиентов",
    "telegram_channel": "Телеграмма канал",
    "save_money_time": "Сэкономьте свои деньги и время",
    "total_balance": "Общий баланс",
    "recharge_amount": "Перезарядка сумма",
    "recharge_rebate": "Перезаряжайте скидку",
    "task_rebate": "Задача скидка",
    "recharge": "Перезарядка",
    "company_profile": "Профиль компании",
    "GLIDEMALL_cooperative_group_co": "DLH является дочерней компанией Deutsche Post DLH, всемирно известной почтовой и логистической группы. В основном он включает в себя следующие деловые отделы: DLH Express, DLH Global Forkinging, Цепочка поставок DLH и решение электронной коммерции DLH.",
    "as_one_of_the_world": "В 1969 году DLH открыла свой первый маршрут экспресс -судоходства из Сан -Франциско в Гонолулу. Название компании DLH состояло из инициалов фамилий трех основателей (Dalsey, Hillblom и Lynn). Вскоре DLH Air Cargo расширил свои маршруты в Гонконг, Япония, Филиппины, Австралию и Сингапур. В середине до конца 1970-х годов DLH Air Cargo расширил свои маршруты в Южную Америку, Ближний Восток и Африку под видом создания новой сети, которая предоставляла глобальные экспресс-услуги от двери до двери. В декабре 2018 года DLH был включен в шорт -лист для 500 лучших брендов мира 2018 года. В октябре 2019 года,",
    "fontera_wants_argiculture": "Interbrand заняла 83 -е место в списке 100 лучших мировых брендов.",
    "fontera_farms_according": "Следуя тенденции времени, компания энергично развивает цифровую экономику. Согласно требованиям большинства клиентов, компания будет сотрудничать с различными цифровыми биржами в 2024 году и использует технологию блокчейна для открытия проекта USDT Mall для создания более подходящей платформы для инвесторов для инвесторов.",
    "GLIDEMALL_belives_food": "Glidemall убежден, что пища и питание имеют решающее значение для поддержания жизни сегодня и позволить будущим поколениям процветать. Вот почему каждая капля молока уделяет большое внимание каждой капельке, от начала до конца. Это преданность и заботу, которые позволяют им производить безопасные и высококачественные молочные продукты, в то время как Glidemall может делать вещи с молоком благодаря его специализированным знаниям и инновациям в области молочных продуктов, которые улучшают жизнь людей.",
    "GLIDEMALL_must_work_together": "Glidemall должен работать вместе, прогрессировать, вносить необходимые изменения и использовать платформу криптовалюты для продвижения рекламы для продуктов Glidemall и для помощи пользователям со всего мира. Давайте вместе рассмотрим прибыль и развитие криптовалюты!",
    "withdraw": "Отзывать",
    "account": "Счет",
    "financial_record": "Финансовая запись",
    "change_pass": "Изменить пароль",
    "sign_out": "Выход",
    "daily_task": "Ежедневная задача",
    "simple_interest": "Простой интерес",
    "daily_profit": "Ежедневная прибыль",
    "the_total_profit": "Общая прибыль",
    "invitation_code": "Приглашение код",
    "share_refer_txt": "Поделиться ссылкой на реферал и начать зарабатывать",
    "team_size": "Размер команды",
    "team_recharge": "Команда перезаряжается",
    "team_withdrawal": "Команда вывод",
    "new_team": "Новая команда",
    "first_time_recharge": "Впервые перезаряжайте",
    "first_wthdrawal": "Первый уход",
    "register_valid": "Регистрация\/Действительно",
    "commission_percentage": "Комиссия процент",
    "total_income": "Общий доход",
    "details": "Подробности",
    "task_reset": "Сброс задания",
    "all_tasks_for_today": "Все задачи на сегодня",
    "todays_remaining_tasks": "Сегодняшние оставшиеся задачи",
    "in_progress": "В ходе выполнения",
    "completed": "Завершенный",
    "task_hall": "Зал задания",
    "platform_introduction": "Введение платформы",
    "member_list": "Список участников",
    "regulatory_authority": "Управление регулярности",
    "save_money": "Сэкономить деньги",
    "save_time": "Сэкономить время",
    "home_welcome_notice": "DLH является дочерней компанией Deutsche Post DLH, всемирно известной почтовой и логистической группы. В основном он включает в себя следующие деловые отделы: DLH Express, DLH Global Forkinging, Цепочка поставок DLH и решение электронной коммерции DLH. В 1969 году DLH открыла свой первый маршрут экспресс -судоходства из Сан -Франциско в Гонолулу. Название компании DLH состояло из инициалов фамилий трех основателей (Dalsey, Hillblom и Lynn). Вскоре DLH Air Cargo расширил свои маршруты в Гонконг, Япония, Филиппины, Австралию и Сингапур. В середине до конца 1970-х годов DLH Air Cargo расширил свои маршруты в Южную Америку, Ближний Восток и Африку под видом создания новой сети, которая предоставляла глобальные экспресс-услуги от двери до двери. В декабре 2018 года DLH был включен в шорт -лист для 500 лучших брендов мира 2018 года. В октябре 2019 года Interbrand заняла 83 -е место в списке 100 лучших мировых брендов. Следуя тенденции времени, компания энергично развивает цифровую экономику. Согласно требованиям большинства клиентов, компания будет сотрудничать с различными цифровыми биржами в 2024 году и использует технологию блокчейна для открытия проекта USDT Mall для создания более подходящей платформы для инвесторов для инвесторов.",
    "price": "Цена",
    "investment_platform": "Инвестиционная платформа",
    "minimum_deposit": "Минимальный депозит",
    "minimum_withdrawal": "Минимальный снятие",
    "daily_withdrawal": "Ежедневный уход",
    "fontera_platform_income": "DLH Платформа источник дохода финансовая безопасность",
    "the_income_status_text": "Статус дохода платформы DLH и пользователей точно такой же, что представляет взаимовыгодное деловое партнерство. Каждая прибыль происходит от колебаний на мировом рынке криптовалют. В то же время, две основные характеристики данных блокчейна, которые трудно подделать и децентрализованы, делают мировой рынок инвестиций в криптовалюту более открытым и прозрачным, эффективно предотвращая манипулирование тенденциями рынка и предоставление инвесторам более безопасной финансовой защиты. Подводя итог, что платформа DLH предоставляет пользователям интеллектуальную торговую систему, чтобы помочь пользователям легко достичь стабильного роста богатства, и пользователи также создают эквивалентные преимущества для платформы DLH в каждой транзакции. Поэтому давайте все действуем вместе, чтобы внести свой вклад в здоровое развитие глобальной области блокчейна, чтобы все больше людей могли легко реализовать навыки богатства по покупке низкого уровня и высокой продажи через интеллектуальную торговую систему платформы DLH.",
    "the_teams_salary_and_compensation_rewards": "Зарплата и вознаграждение команды за достижение стандарта следующие:",
    "regional_primary_agent": "Региональный основной агент:",
    "invite_more_than": "Пригласить больше, чем",
    "50_people_including": "50 человек (включая 15 VIP2 или выше)",
    "150_people_including": "150 человек (включая 50 VIP2 или выше)",
    "300_people_including": "300 человек (в том числе 100 человек выше VIP2)",
    "and_receive_a_fixed_monthly_salary": "и получать фиксированную ежемесячную зарплату",
    "regional_intermediate_agent": "Региональный промежуточный агент:",
    "regional_high_level_agent": "Региональный агент высокого уровня:",
    "if_you_become_a_regional_agent": "Если вы станете региональным агентом, у вас будет возможность выбрать в качестве ежемесячного алмазного агента и получить дополнительную награду до",
    "how_to_store_value_on_the_GLIDEMALL_platform": "Как сохранить ценность на платформе DLH",
    "reacharge_digital_currency_at_fontera": "Пополнить цифровую валюту в DLH. Если вы уже владеете активами цифровой валюты, вы можете перенести цифровые активы на свою учетную запись LHKAIFA через функцию магазина или функцию снятия торговой платформы или кошелька, где вы держите цифровые активы.",
    "digital_assets_are_stored_in_value_addresses": "Цифровые активы хранятся в стоимости через адреса. Вам необходимо только скопировать адрес соответствующей валюты на странице Binance AI [хранимой стоимости] на платформу с цифровыми активами, выполнять операции передачи, а затем перезарядить ваши цифровые активы в свою учетную запись Binance AI. Конкретные шаги заключаются в следующем (если у вас есть какие -либо вопросы во время процесса перезарядки, вы можете напрямую связаться с сотрудниками службы поддержки клиентов для ответов)",
    "register_a_fontera_account": "1. Зарегистрируйте учетную запись DLH. После входа в систему запись [сохраненное значение] будет отображаться на главной странице. Поддерживаются только TRC-20 и ERC-20. Рекомендуется, чтобы новые пользователи внесли USDT (стабильная валюта, прикрепленная к доллару США, 1 доллар США = 1 USDT) и использовал адрес TRC20. Переводы быстрые, а сборы относительно дешевые.",
    "copy_the_GLIDEMALL_address": "2. Скопируйте адрес DLH, заполните поле снятия адреса обмена или кошелька, которое может снимать монеты, заполнить сумму отмены, дождитесь подтверждения передачи в цепочке (процесс подтверждения занимает около 0 ~ 10 минут), а затем вы можете взимать на бикантный аккаунт.",
    "notes_on_GLIDEMALL_recharge": "2. Примечания по перезарядке DLH",
    "during_the_deposit_process": "1. В процессе депозита вам необходимо подтвердить правильность валюты, цепочки и адреса. Если вы внесете неправильную сумму, вы не можете вернуть ее обратно.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. Если вы не уверены, правильная операция пополнения, вы можете связаться с обслуживанием клиентов или сделать небольшую передачу. После подтверждения того, что процесс эксплуатации является правильным, перейдите с большими переводами.",
    "during_the_deposit_process_3": "3. В процессе отложения иногда может быть затора на цепь, которая может занять более 10 минут. Это нормально, будьте терпеливы.",
    "since_the_GLIDEMALL_robot_is_based": "4. Поскольку робот DLH основан на USDT (требует активации USDT), среди четырех адресов, основные передачи сосредоточены в TRC20. Рекомендуется, чтобы новички, которые хотят хранить передачу стоимости LHKAIFA USDT в DLH через цепочку TRC20.",
    "how_to_withdraw_coins_on_GLIDEMALL": "3. Как снять монеты на DLH",
    "if_you_want_to_withdraw_the_digital_assets": "Если вы хотите снять цифровые активы в своей учетной записи DLH на другие учетные записи платформы или свой цифровой кошелек, вы можете быстро снять цифровые активы через функцию [снятия средств]. Снять цифровые активы с помощью адреса.",
    "before_withdrawing_coins": "Прежде чем снять монеты, вам необходимо найти адрес депозита на соответствующей платформе снятия монетов, скопируйте адрес на адрес на странице снятия монеты DLH платформы и выводите свои цифровые активы на учетную запись на соответствующей платформе. Конкретные шаги следующие:",
    "select_the_address_of_the_corresponding": "1. Выберите адрес соответствующей цепи в кошельке или обмене, где хранится валюта, и скопируйте цепь.",
    "open_the_GLIDEMALL_withrawal_page": "2. Откройте страницу снятия DLH, выберите соответствующую валюту и цепь соответствующего кошелька или обмена сохраненной стоимостью.",
    "fill_in_the_copied_link_address": "3. Заполните копированный адрес ссылки в столбец адреса DLH. После подтверждения того, что цепочка и адрес верны, выберите OK для снятия монет (подтвердите, что вы можете снять монеты при снятии монет).",
    "coin_withdrawal_example": "Пример отказа от монеты: снять монеты на кошелек, сначала выберите кошелек для перезарядки, затем выберите валюту USDT, выберите цепь TRC20 и скопируйте адрес кошелька. Откройте DLH, введите страницу снятия, выберите USDT, выберите цепочку TRC20, заполните адрес DLH, скопированный из кошелька, выберите сумму вывода и отправьте снятие.",
    "notes_on_withdrawing_coins": "Примечания по снятию монет: В процессе снятия монет вам необходимо подтвердить правильность валюты, цепочки и адреса. Если монеты сняты на неправильный адрес или цепочку, пожалуйста, подтвердите, что монеты были загружены в цепь. Вы можете связаться только с обслуживанием клиентов магазина, чтобы решить проблему. DLH не может решить эту проблему, потому что монеты уже находятся в кошельке вкладчика. Если вы не уверены, является ли процесс работы с отменой валюты правильным, вы можете сначала снять небольшое количество монет, а затем продолжить с большими переводами после подтверждения того, что процесс работы является правильным.",
    "GLIDEMALLAI_is_an_intelligent_trading_robot": "Dlhai - интеллектуальный торговый робот, который может учиться и развиваться самостоятельно. У него есть свое сознание.",
    "the_aiRobot_ensures_that_members": "Airobot гарантирует, что участники могут получать соответствующий уровень дохода через умные инвестиции каждый день! Потому что это требует большого объема торговли, чтобы непрерывно развиваться.",
    "announcement": "Объявление",
    "close": "Закрывать",
    "previous": "предыдущий",
    "next": "Следующий",
    "i_know": "Я знаю",
    "income": "Доход",
    "completed_time": "Завершено время",
    "app": "Приложение",
    "task_reset_countdown": "Сброс обратного отсчета задачи",
    "no_task": "Нет задачи",
    "no_data": "Нет данных",
    "copy": "Копия",
    "copied_successfully": "Скопировано успешно",
    "email_login": "Вход электронной почты",
    "phone_login": "Телефон. Вход",
    "email": "Электронная почта",
    "phone": "Телефон",
    "phone_number": "Номер телефона",
    "password": "Пароль",
    "agree_with_our": "Согласен с нашим",
    "terms_of_use": "Условия эксплуатации",
    "and": "и",
    "privacy_agreement": "Соглашение о конфиденциальности",
    "sign_in": "Войти",
    "sign_up": "Зарегистрироваться",
    "re_enter_password": "Повторно введите пароль",
    "re_enter_new_password": "Повторно введите новый пароль",
    "invitation_Code": "Приглашение код",
    "RegisterByEmail": "Зарегистрироваться по электронной почте",
    "RegisterByPhone": "Зарегистрироваться по телефону",
    "unlock_amount": "Разблокировать сумму",
    "to_complete": "Чтобы завершить",
    "unlock_now": "Разблокировать сейчас",
    "effective_time": "Эффективное время",
    "unlock_effective": "Разблокировать: эффективно",
    "upgrade_log": "Обновление журнала",
    "basic_account": "Базовый счет",
    "withdrawal_account": "Учетный счет",
    "old_password": "Старый пароль",
    "new_password": "Новый пароль",
    "Re-enter new password": "Повторно введите новый пароль",
    "confirm": "Подтверждать",
    "24_hours_withdrawal": "24 часа увольнения",
    "withdrawal_method": "Метод снятия",
    "selection_period": "Период отбора",
    "withdrawal_address": "Адрес отмены",
    "quota": "Квота",
    "handling_fees": "Обработка сборов",
    "actually_received": "Фактически получил",
    "address": "Адрес",
    "recharge_completed": "Зарядка завершена",
    "recharge_notice_1": "Скопируйте адрес выше или сканируйте QR -код и выберите {{showcurrence}} сеть для депозита {{валюта}}.",
    "recharge_notice_2": "Пожалуйста, не заряжайте другие не-{{Showcurrency}} активы. Средства поступят на ваш счет примерно через 1-3 минуты",
    "recharge_notice_3": "Если он не прибывает в течение длительного времени, пожалуйста, обновите страницу или свяжитесь с обслуживанием клиентов",
    "joining_time": "Время присоединения",
    "confirm_logout": "Подтвердите вход",
    "are_you_sure_logut": "Вы уверены, что хотите выйти из строя?",
    "no": "Нет",
    "yes": "Да",
    "platform_invitation_rewards": "Платформа приглашения награды",
    "system_notification": "Системное уведомление",
    "notice_details_1": "Самый быстрый способ заработать здесь - это не сэкономить деньги самостоятельно, а сформировать свою собственную команду, чтобы заработать щедрые комиссии и привести членов команды, чтобы зарабатывать деньги вместе.",
    "notice_details_2": "Командные депозиты могут получить 21% наград следующим образом",
    "notice_details_3": "VIP -уровень 1 хранимое значение => 1000USDT, 16% вознаграждение, 160USDT.",
    "notice_details_4": "Vip2 уровня сохраненного значения => 1000USDT, 3% вознаграждение, 30USDT.",
    "notice_details_5": "Vip3 уровня сохраненного значения => 1000USDT, 2% вознаграждение, 20USDT.",
    "notice_details_6": "Дополнительные награды за 24-часовую зарядку команды следующие. При условии времени обновления платформы",
    "notice_details_7": "Если вы внесете 1000 USDT в течение 24 часов, вы будете вознаграждены 20 USDT",
    "notice_details_8": "Если вы внесете 3000 USDT в течение 24 часов, вы будете вознаграждены 80 USDT",
    "notice_details_9": "Перезаряйте 5000 USDT в течение 24 часов и получите вознаграждение 150 USDT",
    "notice_details_10": "Если вы внесете 10 000 USDT в течение 24 часов, вы будете вознаграждены 500 USDT",
    "notice_details_11": "Если вы внесете 20 000 USDT в течение 24 часов, вы будете вознаграждены 1000 USDT",
    "notice_details_12": "Свяжитесь со мной, если вы встретите вышеупомянутые условия вознаграждения, денежное вознаграждение или вознаграждение за комиссию",
    "home": "Дом",
    "task": "Задача",
    "team": "Команда",
    "vip": "VIP",
    "me": "Мне",
    "company_content_1": "Мы связываем людей и строим сообщества, создавая экономические возможности для всех.",
    "company_content_2": "В Nike мы создаем способы соединить миллионы продавцов и покупателей на более чем 190 торговых площадках по всему миру. Наша технология расширяет возможности наших клиентов и дает всем возможность расти и развиваться - независимо от того, кто они или где они находятся в мире. Безопасные последствия нашей работы создают волны изменений для наших клиентов, наших компаний, наших сообществ и нашей планеты.",
    "withdrawal_time": "Время выхода",
    "withdrawal_amount": "Сумма снятия",
    "withdrawal_status": "Статус отмены",
    "successfully_completed": "Успешно завершен",
    "unlocked": "Разблокирован"
}