{
    "hello": "Xin chào",
    "welcome": "Chào mừng trở lại",
    "welcome_to": "Chào mừng bạn đến",
    "online_service": "Dịch vụ trực tuyến",
    "order_commission": "Ủy ban đặt hàng",
    "choose_your_preferred": "Chọn phương thức liên hệ dịch vụ khách hàng trực tuyến ưa thích của bạn",
    "customer_service": "Dịch vụ khách hàng",
    "telegram_channel": "Kênh điện tín",
    "save_money_time": "Tiết kiệm tiền và thời gian của bạn",
    "total_balance": "Tổng số dư",
    "recharge_amount": "Lượng sạc lại",
    "recharge_rebate": "Sạc lại giảm giá",
    "task_rebate": "Nhiệm vụ giảm giá",
    "recharge": "Sạc lại",
    "company_profile": "Hồ sơ công ty",
    "GLIDEMALL_cooperative_group_co": "DLH là một công ty con của Deutsche Post DLH, một nhóm hậu cần và bưu chính nổi tiếng thế giới. Nó chủ yếu bao gồm các bộ phận kinh doanh sau: DLH Express, DLH Global Transiting, DLH Cung cấp và Giải pháp Thương mại điện tử DLH.",
    "as_one_of_the_world": "Năm 1969, DLH đã mở tuyến đường vận chuyển Express đầu tiên của họ từ San Francisco đến Honolulu. Tên của công ty DLH bao gồm tên viết tắt của ba người sáng lập (Dalsey, Hillblom và Lynn). Chẳng mấy chốc, DLH Air Cargo đã mở rộng các tuyến đường của họ đến Hồng Kông, Nhật Bản, Philippines, Úc và Singapore. Vào giữa những năm 1970, DLH Air Cargo đã mở rộng các tuyến đường đến Nam Mỹ, Trung Đông và Châu Phi dưới tầm nhìn thiết lập một mạng mới cung cấp các dịch vụ Express từ cửa đến cửa toàn cầu. Vào tháng 12 năm 2018, DLH đã lọt vào danh sách cho 500 thương hiệu hàng đầu thế giới 2018. Vào tháng 10 năm 2019,",
    "fontera_wants_argiculture": "Interbrand xếp thứ 83 trong danh sách 100 thương hiệu toàn cầu hàng đầu.",
    "fontera_farms_according": "Theo xu hướng của thời đại, công ty phát triển mạnh mẽ nền kinh tế kỹ thuật số. Theo yêu cầu của đa số khách hàng, công ty sẽ hợp tác với các trao đổi tiền kỹ thuật số khác nhau vào năm 2024 và sử dụng công nghệ blockchain để mở dự án USDT Mall để tạo ra một nền tảng đầu tư mua sắm và tài chính phù hợp hơn cho các nhà đầu tư.",
    "GLIDEMALL_belives_food": "Glidemall tin chắc rằng thực phẩm và dinh dưỡng có tầm quan trọng quan trọng để duy trì cuộc sống ngày nay và cho phép các thế hệ tương lai phát triển mạnh. Đó là lý do tại sao mỗi giọt sữa đều chú ý đến từng giọt, từ đầu đến cuối. Họ là sự cống hiến và chăm sóc cho phép họ sản xuất các sản phẩm sữa an toàn và chất lượng cao, trong khi Glidemall có thể làm mọi việc với sữa nhờ kiến ​​thức và đổi mới chuyên môn của anh ấy trong lĩnh vực các sản phẩm sữa cải thiện cuộc sống của mọi người.",
    "GLIDEMALL_must_work_together": "Glidemall phải làm việc cùng nhau, tiến bộ, thực hiện các thay đổi cần thiết và sử dụng nền tảng tiền điện tử để quảng bá quảng cáo cho các sản phẩm Glidemall và để giúp người dùng từ khắp nơi trên thế giới. Hãy để chúng tôi khám phá lợi nhuận và sự phát triển của tiền điện tử cùng nhau!",
    "withdraw": "Rút",
    "account": "Tài khoản",
    "financial_record": "Hồ sơ tài chính",
    "change_pass": "Thay đổi mật khẩu",
    "sign_out": "Đăng xuất",
    "daily_task": "Nhiệm vụ hàng ngày",
    "simple_interest": "Quan tâm đơn giản",
    "daily_profit": "Lợi nhuận hàng ngày",
    "the_total_profit": "Tổng lợi nhuận",
    "invitation_code": "Mã lời mời",
    "share_refer_txt": "Chia sẻ liên kết giới thiệu của bạn và bắt đầu kiếm được",
    "team_size": "Kích thước đội",
    "team_recharge": "Tái nạp đội",
    "team_withdrawal": "Rút tiền đội",
    "new_team": "Đội mới",
    "first_time_recharge": "Lần đầu tiên nạp tiền",
    "first_wthdrawal": "Rút tiền đầu tiên",
    "register_valid": "Đăng ký\/hợp lệ",
    "commission_percentage": "Tỷ lệ hoa hồng",
    "total_income": "Tổng thu nhập",
    "details": "Chi tiết",
    "task_reset": "Đặt lại nhiệm vụ",
    "all_tasks_for_today": "Tất cả các nhiệm vụ cho ngày hôm nay",
    "todays_remaining_tasks": "Các nhiệm vụ còn lại của ngày hôm nay",
    "in_progress": "Trong tiến trình",
    "completed": "Hoàn thành",
    "task_hall": "Hội trường nhiệm vụ",
    "platform_introduction": "Giới thiệu nền tảng",
    "member_list": "Danh sách thành viên",
    "regulatory_authority": "Cơ quan thường xuyên",
    "save_money": "Tiết kiệm tiền",
    "save_time": "Tiết kiệm thời gian",
    "home_welcome_notice": "DLH là một công ty con của Deutsche Post DLH, một nhóm hậu cần và bưu chính nổi tiếng thế giới. Nó chủ yếu bao gồm các bộ phận kinh doanh sau: DLH Express, DLH Global Transiting, DLH Cung cấp và Giải pháp Thương mại điện tử DLH. Năm 1969, DLH đã mở tuyến đường vận chuyển Express đầu tiên của họ từ San Francisco đến Honolulu. Tên của công ty DLH bao gồm tên viết tắt của ba người sáng lập (Dalsey, Hillblom và Lynn). Chẳng mấy chốc, DLH Air Cargo đã mở rộng các tuyến đường của họ đến Hồng Kông, Nhật Bản, Philippines, Úc và Singapore. Vào giữa những năm 1970, DLH Air Cargo đã mở rộng các tuyến đường đến Nam Mỹ, Trung Đông và Châu Phi dưới tầm nhìn thiết lập một mạng mới cung cấp các dịch vụ Express từ cửa đến cửa toàn cầu. Vào tháng 12 năm 2018, DLH đã lọt vào danh sách cho 500 thương hiệu hàng đầu thế giới 2018. Vào tháng 10 năm 2019, Interbrand xếp thứ 83 trong danh sách 100 thương hiệu toàn cầu hàng đầu. Theo xu hướng của thời đại, công ty phát triển mạnh mẽ nền kinh tế kỹ thuật số. Theo yêu cầu của đa số khách hàng, công ty sẽ hợp tác với các trao đổi tiền kỹ thuật số khác nhau vào năm 2024 và sử dụng công nghệ blockchain để mở dự án USDT Mall để tạo ra một nền tảng đầu tư mua sắm và tài chính phù hợp hơn cho các nhà đầu tư.",
    "price": "Giá",
    "investment_platform": "Nền tảng đầu tư",
    "minimum_deposit": "Tiền gửi tối thiểu",
    "minimum_withdrawal": "Rút tiền tối thiểu",
    "daily_withdrawal": "Rút tiền hàng ngày",
    "fontera_platform_income": "DLH Nền tảng thu nhập Bảo mật tài chính",
    "the_income_status_text": "Tình trạng thu nhập của nền tảng DLH và người dùng hoàn toàn giống nhau, thể hiện quan hệ đối tác kinh doanh cùng có lợi. Mỗi lợi nhuận đến từ những biến động trong thị trường tiền điện tử toàn cầu. Đồng thời, hai tính năng cốt lõi của dữ liệu blockchain, rất khó để giả mạo và được phân cấp, làm cho thị trường đầu tư tiền điện tử toàn cầu cởi mở và minh bạch hơn, ngăn chặn hiệu quả mọi vốn thao túng xu hướng thị trường và giúp nhà đầu tư bảo vệ tài chính an toàn hơn. Tóm lại, nền tảng DLH cung cấp cho người dùng một hệ thống giao dịch thông minh để giúp người dùng dễ dàng đạt được sự tăng trưởng của cải ổn định và người dùng cũng tạo ra lợi ích tương đương cho nền tảng DLH trong mỗi giao dịch. Do đó, tất cả chúng ta đều hành động cùng nhau đóng góp cho sự phát triển lành mạnh của lĩnh vực blockchain toàn cầu, để nhiều người có thể dễ dàng nhận ra các kỹ năng giàu có khi mua thấp và bán cao thông qua hệ thống giao dịch thông minh của nền tảng DLH.",
    "the_teams_salary_and_compensation_rewards": "Phần thưởng tiền lương và tiền bồi thường của nhóm khi đạt được tiêu chuẩn như sau:",
    "regional_primary_agent": "Đại lý chính khu vực:",
    "invite_more_than": "Mời nhiều hơn",
    "50_people_including": "50 người (bao gồm 15 VIP2 trở lên)",
    "150_people_including": "150 người (bao gồm 50 VIP2 trở lên)",
    "300_people_including": "300 người (bao gồm 100 người trên VIP2)",
    "and_receive_a_fixed_monthly_salary": "và nhận mức lương cố định hàng tháng",
    "regional_intermediate_agent": "Đại lý trung gian khu vực:",
    "regional_high_level_agent": "Đại lý cấp cao trong khu vực:",
    "if_you_become_a_regional_agent": "Nếu bạn trở thành một đại lý khu vực, bạn sẽ có cơ hội được chọn làm đại lý kim cương hàng tháng và nhận được phần thưởng bổ sung cho đến",
    "how_to_store_value_on_the_GLIDEMALL_platform": "Cách lưu trữ giá trị trên nền tảng DLH",
    "reacharge_digital_currency_at_fontera": "Sạc tiền kỹ thuật số tại DLH. Nếu bạn đã sở hữu tài sản tiền kỹ thuật số, bạn có thể chuyển tài sản kỹ thuật số vào tài khoản LHKAIFA của mình thông qua chức năng cửa hàng hoặc chức năng rút tiền của nền tảng giao dịch hoặc ví nơi bạn giữ tài sản kỹ thuật số.",
    "digital_assets_are_stored_in_value_addresses": "Tài sản kỹ thuật số được lưu trữ trong giá trị thông qua các địa chỉ. Bạn chỉ cần sao chép địa chỉ của loại tiền tệ tương ứng trên trang binance AI [giá trị được lưu trữ] vào một nền tảng với tài sản kỹ thuật số, thực hiện các hoạt động chuyển nhượng và sau đó nạp lại tài sản kỹ thuật số của bạn vào tài khoản AI Binance của bạn. Các bước cụ thể như sau (nếu bạn có bất kỳ câu hỏi nào trong quá trình nạp tiền, bạn có thể liên hệ trực tiếp với nhân viên dịch vụ khách hàng để biết câu trả lời)",
    "register_a_fontera_account": "1. Đăng ký một tài khoản DLH. Sau khi đăng nhập, mục [giá trị được lưu trữ] sẽ được hiển thị trên trang chủ. Chỉ có TRC-20 và ERC-20 được hỗ trợ. Chúng tôi khuyến nghị rằng người dùng mới gửi USDT (một loại tiền tệ ổn định được neo vào đô la Mỹ, 1 đô la Mỹ = 1 USDT) và sử dụng địa chỉ TRC20. Chuyển tiền là nhanh và phí tương đối rẻ.",
    "copy_the_GLIDEMALL_address": "2",
    "notes_on_GLIDEMALL_recharge": "2. Ghi chú về sạc lại DLH",
    "during_the_deposit_process": "1. Trong quá trình gửi tiền, bạn cần xác nhận tính chính xác của tiền tệ, chuỗi và địa chỉ. Nếu bạn gửi sai số tiền sai, bạn có thể không lấy lại được.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. Nếu bạn không chắc chắn liệu hoạt động sạc lại có chính xác hay không, bạn có thể liên hệ với dịch vụ khách hàng hay thực hiện chuyển khoản nhỏ. Sau khi xác nhận rằng quá trình hoạt động là chính xác, hãy tiến hành chuyển tiền lớn.",
    "during_the_deposit_process_3": "3. Trong quá trình ký gửi, đôi khi có thể có tắc nghẽn trong chuỗi, có thể mất hơn 10 phút. Điều này là bình thường, xin hãy kiên nhẫn.",
    "since_the_GLIDEMALL_robot_is_based": "4. Vì robot DLH dựa trên USDT (yêu cầu kích hoạt USDT), trong số bốn địa chỉ, các chuyển chính được tập trung trong TRC20. Chúng tôi đề nghị rằng những người mới muốn lưu trữ giá trị LHKAIFA chuyển USDT sang DLH thông qua chuỗi TRC20.",
    "how_to_withdraw_coins_on_GLIDEMALL": "3. Cách rút tiền trên DLH",
    "if_you_want_to_withdraw_the_digital_assets": "Nếu bạn muốn rút tài sản kỹ thuật số trong tài khoản DLH của mình vào các tài khoản nền tảng khác hoặc ví kỹ thuật số của bạn, bạn có thể nhanh chóng rút tài sản kỹ thuật số thông qua chức năng [Rút tiền]. Rút tài sản kỹ thuật số thông qua địa chỉ.",
    "before_withdrawing_coins": "Trước khi rút tiền, bạn cần tìm địa chỉ tiền gửi trên nền tảng rút tiền tương ứng, sao chép địa chỉ vào địa chỉ trên trang rút tiền xu của nền tảng DLH và rút tài sản kỹ thuật số của bạn vào tài khoản trên nền tảng tương ứng. Các bước cụ thể như sau:",
    "select_the_address_of_the_corresponding": "1. Chọn địa chỉ của chuỗi tương ứng trong ví hoặc trao đổi nơi lưu trữ tiền tệ và sao chép chuỗi.",
    "open_the_GLIDEMALL_withrawal_page": "2. Mở trang rút tiền DLH, chọn loại tiền tương ứng và chuỗi của ví hoặc trao đổi giá trị được lưu trữ tương ứng.",
    "fill_in_the_copied_link_address": "3. Điền vào địa chỉ liên kết được sao chép vào cột địa chỉ DLH. Sau khi xác nhận rằng chuỗi và địa chỉ là chính xác, hãy chọn OK để rút tiền (xác nhận rằng bạn có thể rút tiền khi rút tiền).",
    "coin_withdrawal_example": "Ví dụ rút tiền xu: rút tiền vào ví, trước tiên chọn ví để nạp tiền, sau đó chọn USDT tiền tệ, chọn chuỗi TRC20 và sao chép địa chỉ ví. Mở DLH, nhập trang rút tiền, chọn USDT, chọn chuỗi TRC20, điền địa chỉ DLH được sao chép từ ví, chọn số tiền rút tiền và gửi rút tiền.",
    "notes_on_withdrawing_coins": "Ghi chú về việc rút tiền: Trong quá trình rút tiền, bạn cần xác nhận tính chính xác của tiền tệ, chuỗi và địa chỉ. Nếu các đồng tiền bị rút vào địa chỉ hoặc chuỗi sai, vui lòng xác nhận rằng các đồng tiền đã được tải lên chuỗi. Bạn chỉ có thể liên hệ với dịch vụ khách hàng của cửa hàng để giải quyết vấn đề. DLH không thể giải quyết vấn đề này vì các đồng tiền đã ở trong ví của người gửi tiền. Nếu bạn không chắc chắn liệu quy trình hoạt động rút tiền tiền tệ có chính xác hay không, bạn có thể rút một lượng nhỏ tiền trước, sau đó tiếp tục chuyển khoản lớn sau khi xác nhận rằng quy trình hoạt động là chính xác.",
    "GLIDEMALLAI_is_an_intelligent_trading_robot": "DLHAI là một robot giao dịch thông minh có thể tự học và tự phát triển. Nó có ý thức riêng của nó.",
    "the_aiRobot_ensures_that_members": "Airobot đảm bảo rằng các thành viên có thể có được mức thu nhập tương ứng thông qua đầu tư thông minh mỗi ngày! Bởi vì nó đòi hỏi một lượng lớn khối lượng giao dịch để liên tục tự phát triển.",
    "announcement": "Thông báo",
    "close": "Đóng",
    "previous": "trước",
    "next": "Kế tiếp",
    "i_know": "Tôi biết",
    "income": "Thu nhập",
    "completed_time": "Đã hoàn thành thời gian",
    "app": "Ứng dụng",
    "task_reset_countdown": "Tác vụ đặt lại đếm ngược",
    "no_task": "Không có nhiệm vụ",
    "no_data": "Không có dữ liệu",
    "copy": "Sao chép",
    "copied_successfully": "Đã sao chép thành công",
    "email_login": "Đăng nhập email",
    "phone_login": "Đăng nhập điện thoại",
    "email": "E-mail",
    "phone": "Điện thoại",
    "phone_number": "Số điện thoại",
    "password": "Mật khẩu",
    "agree_with_our": "Đồng ý với chúng tôi",
    "terms_of_use": "Điều khoản sử dụng",
    "and": "Và",
    "privacy_agreement": "Thỏa thuận riêng tư",
    "sign_in": "Đăng nhập",
    "sign_up": "Đăng ký",
    "re_enter_password": "Nhập lại mật khẩu",
    "re_enter_new_password": "Nhập lại mật khẩu mới",
    "invitation_Code": "Mã lời mời",
    "RegisterByEmail": "Đăng ký qua email",
    "RegisterByPhone": "Đăng ký qua điện thoại",
    "unlock_amount": "Mở khóa số tiền",
    "to_complete": "Hoàn thành",
    "unlock_now": "Mở khóa ngay bây giờ",
    "effective_time": "Thời gian hiệu quả",
    "unlock_effective": "Mở khóa: Hiệu quả",
    "upgrade_log": "Nhật ký nâng cấp",
    "basic_account": "Tài khoản cơ bản",
    "withdrawal_account": "Tài khoản rút tiền",
    "old_password": "Mật khẩu cũ",
    "new_password": "Mật khẩu mới",
    "Re-enter new password": "Nhập lại mật khẩu mới",
    "confirm": "Xác nhận",
    "24_hours_withdrawal": "Rút tiền 24 giờ",
    "withdrawal_method": "Phương pháp rút tiền",
    "selection_period": "Thời gian lựa chọn",
    "withdrawal_address": "Địa chỉ rút tiền",
    "quota": "Hạn ngạch",
    "handling_fees": "Xử lý phí",
    "actually_received": "Thực sự nhận được",
    "address": "Địa chỉ",
    "recharge_completed": "Sạc lại hoàn thành",
    "recharge_notice_1": "Sao chép địa chỉ ở trên hoặc quét mã QR và chọn mạng {{showcurrency}} để gửi {{tiền tệ}}.",
    "recharge_notice_2": "Vui lòng không sạc lại tài sản không-{{showCurrency}}. Các khoản tiền sẽ đến trong tài khoản của bạn trong khoảng 1 đến 3 phút",
    "recharge_notice_3": "Nếu nó không đến trong một thời gian dài, vui lòng làm mới trang hoặc liên hệ với dịch vụ khách hàng",
    "joining_time": "Tham gia thời gian",
    "confirm_logout": "Xác nhận đăng xuất",
    "are_you_sure_logut": "Bạn có chắc là bạn muốn đăng xuất?",
    "no": "KHÔNG",
    "yes": "Đúng",
    "platform_invitation_rewards": "Phần thưởng lời mời nền tảng",
    "system_notification": "Thông báo hệ thống",
    "notice_details_1": "Cách nhanh nhất để kiếm tiền ở đây không phải là để tự tiết kiệm tiền, mà là thành lập nhóm của riêng bạn để kiếm được hoa hồng hào phóng, và để lãnh đạo các thành viên trong nhóm kiếm tiền cùng nhau.",
    "notice_details_2": "Tiền gửi nhóm có thể nhận được 21% phần thưởng như sau",
    "notice_details_3": "VIP Cấp 1 Giá trị được lưu trữ => 1000USDT, phần thưởng 16%, 160USDT.",
    "notice_details_4": "VIP2 Cấp độ được lưu trữ giá trị => 1000USDT, Phần thưởng 3%, 30USDT.",
    "notice_details_5": "VIP3 Cấp độ được lưu trữ giá trị => 1000USDT, Phần thưởng 2%, 20USDT.",
    "notice_details_6": "Phần thưởng bổ sung cho sạc 24 giờ như sau. Tùy thuộc thời gian cập nhật nền tảng",
    "notice_details_7": "Nếu bạn gửi 1.000 USDT trong vòng 24 giờ, bạn sẽ được thưởng 20 USDT",
    "notice_details_8": "Nếu bạn gửi 3.000 USDT trong vòng 24 giờ, bạn sẽ được thưởng 80 USDT",
    "notice_details_9": "Sạc 5.000 USDT trong vòng 24 giờ và nhận phần thưởng là 150 USDT",
    "notice_details_10": "Nếu bạn gửi 10.000 USDT trong vòng 24 giờ, bạn sẽ được thưởng 500 USDT",
    "notice_details_11": "Nếu bạn gửi 20.000 USDT trong vòng 24 giờ, bạn sẽ được thưởng 1.000 USDT",
    "notice_details_12": "Liên hệ với tôi nếu bạn đáp ứng các điều kiện phần thưởng trên, phần thưởng bằng tiền mặt hoặc phần thưởng hoa hồng",
    "home": "Trang chủ",
    "task": "Nhiệm vụ",
    "team": "Đội",
    "vip": "VIP",
    "me": "Tôi",
    "company_content_1": "Chúng tôi kết nối mọi người và xây dựng cộng đồng, tạo cơ hội kinh tế cho tất cả.",
    "company_content_2": "Tại Nike, chúng tôi tạo ra cách kết nối hàng triệu người bán và người mua trong hơn 190 thị trường trên toàn thế giới. Công nghệ của chúng tôi trao quyền cho khách hàng của chúng tôi và cho mọi người cơ hội phát triển và phát triển - bất kể họ là ai hoặc ở đâu trên thế giới. Các hiệu ứng gợn của công việc của chúng tôi tạo ra làn sóng thay đổi cho khách hàng, công ty, cộng đồng và hành tinh của chúng tôi.",
    "withdrawal_time": "Thời gian rút tiền",
    "withdrawal_amount": "Số tiền rút tiền",
    "withdrawal_status": "Tình trạng rút tiền",
    "successfully_completed": "Hoàn thành thành công",
    "unlocked": "Đã mở khóa"
}