{
    "hello": "Helo",
    "welcome": "Selamat kembali ke",
    "welcome_to": "Selamat datang ke",
    "online_service": "Perkhidmatan dalam talian",
    "order_commission": "Suruhanjaya Pesanan",
    "choose_your_preferred": "Pilih kaedah kenalan perkhidmatan pelanggan dalam talian pilihan anda",
    "customer_service": "Perkhidmatan pelanggan",
    "telegram_channel": "Saluran Telegram",
    "save_money_time": "Simpan Wang & Masa Anda",
    "total_balance": "Jumlah baki",
    "recharge_amount": "Jumlah cas semula",
    "recharge_rebate": "Rebat Rebat",
    "task_rebate": "Rebat Tugas",
    "recharge": "Mengisi semula",
    "company_profile": "Profil syarikat",
    "GLIDEMALL_cooperative_group_co": "DLH adalah anak syarikat Deutsche Post DLH, kumpulan pos dan logistik yang terkenal di dunia. Ini termasuk jabatan perniagaan berikut: DLH Express, DLH Global Forwarding, Rantaian Bekalan DLH dan Penyelesaian E -dagang DLH.",
    "as_one_of_the_world": "Pada tahun 1969, DLH membuka laluan perkapalan pertama mereka dari San Francisco ke Honolulu. Nama syarikat DLH terdiri daripada inisial dari tiga nama keluarga pengasas (Dalsey, Hillblom dan Lynn). Tidak lama kemudian, DLH Air Cargo mengembangkan laluan mereka ke Hong Kong, Jepun, Filipina, Australia dan Singapura. Pada pertengahan tahun 1970-an, DLH Air Cargo mengembangkan laluan mereka ke Amerika Selatan, Timur Tengah dan Afrika di bawah visi mewujudkan rangkaian baru yang menyediakan perkhidmatan Express Door-To Door global. Pada bulan Disember 2018, DLH disenarai pendek untuk jenama 500 teratas dunia 2018. Pada bulan Oktober 2019,",
    "fontera_wants_argiculture": "Interbrand menduduki tempat ke -83 dalam senarai Top 100 Global Brands.",
    "fontera_farms_according": "Berikutan trend zaman, syarikat bersungguh -sungguh mengembangkan ekonomi digital. Mengikut keperluan majoriti pelanggan, syarikat itu akan bekerjasama dengan pelbagai pertukaran mata wang digital pada tahun 2024 dan menggunakan teknologi blockchain untuk membuka projek USDT Mall untuk mewujudkan platform pelaburan membeli -belah dan kewangan yang lebih sesuai untuk pelabur.",
    "GLIDEMALL_belives_food": "Glidemall yakin bahawa makanan dan pemakanan adalah sangat penting untuk mengekalkan kehidupan hari ini dan untuk membolehkan generasi akan datang berkembang maju. Itulah sebabnya setiap titisan susu memberi perhatian yang besar kepada setiap kejatuhan, dari awal hingga akhir. Mereka adalah dedikasi dan penjagaan yang membolehkan mereka menghasilkan produk tenusu yang selamat dan tinggi, sementara Glidemall dapat melakukan perkara -perkara dengan susu terima kasih kepada pengetahuan dan inovasi pakarnya dalam bidang produk tenusu yang memperbaiki kehidupan rakyat.",
    "GLIDEMALL_must_work_together": "Glidemall harus bekerjasama, kemajuan, membuat perubahan yang diperlukan dan menggunakan platform cryptocurrency untuk mempromosikan pengiklanan untuk produk Glidemall dan untuk membantu pengguna dari seluruh dunia. Marilah kita meneroka keuntungan dan perkembangan cryptocurrency bersama -sama!",
    "withdraw": "Menarik diri",
    "account": "Akaun",
    "financial_record": "Rekod kewangan",
    "change_pass": "Tukar kata laluan",
    "sign_out": "Log masuk",
    "daily_task": "Tugas harian",
    "simple_interest": "Minat mudah",
    "daily_profit": "Keuntungan harian",
    "the_total_profit": "Jumlah keuntungan",
    "invitation_code": "Kod jemputan",
    "share_refer_txt": "Kongsi pautan rujukan anda dan mulailah pendapatan",
    "team_size": "Saiz pasukan",
    "team_recharge": "Pasukan Recharge",
    "team_withdrawal": "Pengunduran pasukan",
    "new_team": "Pasukan baru",
    "first_time_recharge": "Kali pertama mengisi semula",
    "first_wthdrawal": "Pengeluaran pertama",
    "register_valid": "Daftar\/sah",
    "commission_percentage": "Peratusan Suruhanjaya",
    "total_income": "Jumlah pendapatan",
    "details": "Perincian",
    "task_reset": "Tetapkan semula tugas",
    "all_tasks_for_today": "Semua tugas untuk hari ini",
    "todays_remaining_tasks": "Tugas yang tinggal hari ini",
    "in_progress": "Sedang berjalan",
    "completed": "Selesai",
    "task_hall": "Dewan tugas",
    "platform_introduction": "Pengenalan platform",
    "member_list": "Senarai Ahli",
    "regulatory_authority": "Pihak Berkuasa Reguler",
    "save_money": "Menjimatkan wang",
    "save_time": "Jimat masa",
    "home_welcome_notice": "DLH adalah anak syarikat Deutsche Post DLH, kumpulan pos dan logistik yang terkenal di dunia. Ini termasuk jabatan perniagaan berikut: DLH Express, DLH Global Forwarding, Rantaian Bekalan DLH dan Penyelesaian E -dagang DLH. Pada tahun 1969, DLH membuka laluan perkapalan pertama mereka dari San Francisco ke Honolulu. Nama syarikat DLH terdiri daripada inisial dari tiga nama keluarga pengasas (Dalsey, Hillblom dan Lynn). Tidak lama kemudian, DLH Air Cargo mengembangkan laluan mereka ke Hong Kong, Jepun, Filipina, Australia dan Singapura. Pada pertengahan tahun 1970-an, DLH Air Cargo mengembangkan laluan mereka ke Amerika Selatan, Timur Tengah dan Afrika di bawah visi mewujudkan rangkaian baru yang menyediakan perkhidmatan Express Door-To Door global. Pada bulan Disember 2018, DLH disenarai pendek untuk jenama 500 teratas dunia 2018. Pada bulan Oktober 2019, Interbrand menduduki tempat ke -83 dalam senarai Top 100 Global Brands. Berikutan trend zaman, syarikat bersungguh -sungguh mengembangkan ekonomi digital. Mengikut keperluan majoriti pelanggan, syarikat itu akan bekerjasama dengan pelbagai pertukaran mata wang digital pada tahun 2024 dan menggunakan teknologi blockchain untuk membuka projek USDT Mall untuk mewujudkan platform pelaburan membeli -belah dan kewangan yang lebih sesuai untuk pelabur.",
    "price": "Harga",
    "investment_platform": "Platform pelaburan",
    "minimum_deposit": "Deposit minimum",
    "minimum_withdrawal": "Pengeluaran minimum",
    "daily_withdrawal": "Pengeluaran Harian",
    "fontera_platform_income": "DLH Platform Pendapatan Sumber Keselamatan Kewangan",
    "the_income_status_text": "Status pendapatan platform DLH dan pengguna adalah sama, menyampaikan perkongsian perniagaan yang saling menguntungkan. Setiap keuntungan datang dari turun naik dalam pasaran cryptocurrency global. Pada masa yang sama, kedua -dua ciri teras data blockchain, yang sukar untuk merosakkan dan desentralisasi, menjadikan pasaran pelaburan cryptocurrency global lebih terbuka dan telus, dengan berkesan menghalang modal dari memanipulasi trend pasaran, dan memberi perlindungan kepada pelabur. Sebagai kesimpulan, platform DLH menyediakan pengguna dengan sistem perdagangan pintar untuk membantu pengguna dengan mudah mencapai pertumbuhan kekayaan yang stabil, dan pengguna juga membuat manfaat yang setara untuk platform DLH dalam setiap transaksi. Oleh itu, marilah kita semua bertindak bersama -sama untuk menyumbang kepada pembangunan yang sihat bidang blockchain global, supaya lebih banyak orang dapat dengan mudah merealisasikan kemahiran kekayaan membeli rendah dan menjual tinggi melalui sistem perdagangan pintar platform DLH.",
    "the_teams_salary_and_compensation_rewards": "Gaji gaji dan pampasan pasukan untuk mencapai standard adalah seperti berikut:",
    "regional_primary_agent": "Ejen Utama Serantau:",
    "invite_more_than": "Jemput lebih daripada",
    "50_people_including": "50 orang (termasuk 15 VIP2 atau lebih tinggi)",
    "150_people_including": "150 orang (termasuk 50 VIP2 atau lebih tinggi)",
    "300_people_including": "300 orang (termasuk 100 orang di atas VIP2)",
    "and_receive_a_fixed_monthly_salary": "dan menerima gaji bulanan tetap",
    "regional_intermediate_agent": "Ejen perantaraan serantau:",
    "regional_high_level_agent": "Ejen peringkat tinggi serantau:",
    "if_you_become_a_regional_agent": "Sekiranya anda menjadi ejen serantau, anda akan berpeluang dipilih sebagai ejen berlian bulanan dan menerima ganjaran tambahan sehingga",
    "how_to_store_value_on_the_GLIDEMALL_platform": "Cara menyimpan nilai di platform DLH",
    "reacharge_digital_currency_at_fontera": "Recharge Mata Wang Digital di DLH. Jika anda sudah memiliki aset mata wang digital, anda boleh memindahkan aset digital ke akaun LHKAIFA anda melalui fungsi kedai atau fungsi pengeluaran platform perdagangan atau dompet di mana anda memegang aset digital.",
    "digital_assets_are_stored_in_value_addresses": "Aset digital disimpan dalam nilai melalui alamat. Anda hanya perlu menyalin alamat mata wang yang sepadan pada halaman Binance AI [Nilai Disimpan] ke platform dengan aset digital, melakukan operasi pemindahan, dan kemudian mengisi semula aset digital anda ke akaun Binance AI anda. Langkah -langkah khusus adalah seperti berikut (jika anda mempunyai sebarang pertanyaan semasa proses cas semula, anda boleh menghubungi kakitangan perkhidmatan pelanggan secara langsung untuk jawapan)",
    "register_a_fontera_account": "1. Daftar akaun DLH. Selepas log masuk, entri [Nilai Disimpan] akan dipaparkan di halaman utama. Hanya TRC-20 dan ERC-20 yang disokong. Adalah disyorkan bahawa pengguna baru deposit USDT (mata wang yang stabil berlabuh ke dolar AS, 1 dolar AS = 1 USDT) dan gunakan alamat TRC20. Pemindahan adalah cepat dan yuran agak murah.",
    "copy_the_GLIDEMALL_address": "2. Salin alamat DLH, isikan medan alamat pengeluaran pertukaran atau dompet yang boleh mengeluarkan duit syiling, isi jumlah pengeluaran, tunggu pemindahan itu disahkan pada rantai (proses pengesahan mengambil masa kira -kira 0 ~ 10 minit), dan kemudian anda boleh mendepositkan ke akaun AI Binance.",
    "notes_on_GLIDEMALL_recharge": "2. Nota mengenai DLH Recharge",
    "during_the_deposit_process": "1. Semasa proses deposit, anda perlu mengesahkan ketepatan mata wang, rantai dan alamat. Jika anda mendepositkan jumlah yang salah, anda mungkin tidak dapat kembali.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. Jika anda tidak pasti sama ada operasi cas semula adalah betul, anda boleh menghubungi perkhidmatan pelanggan atau membuat pemindahan kecil. Selepas mengesahkan bahawa proses operasi adalah betul, teruskan dengan pemindahan besar.",
    "during_the_deposit_process_3": "3. Semasa proses deposit, kadang -kadang ada kesesakan pada rantai, yang mungkin mengambil masa lebih dari 10 minit. Ini adalah perkara biasa, sila bersabar.",
    "since_the_GLIDEMALL_robot_is_based": "4. Oleh kerana robot DLH didasarkan pada USDT (memerlukan pengaktifan USDT), di antara empat alamat, pemindahan utama tertumpu dalam TRC20. Adalah disyorkan bahawa orang baru yang ingin menyimpan pemindahan nilai LHKAIFA USDT ke DLH melalui rantaian TRC20.",
    "how_to_withdraw_coins_on_GLIDEMALL": "3. Bagaimana untuk mengeluarkan syiling di DLH",
    "if_you_want_to_withdraw_the_digital_assets": "Jika anda ingin menarik balik aset digital dalam akaun DLH anda ke akaun platform lain atau dompet digital anda, anda boleh dengan cepat mengeluarkan aset digital melalui fungsi [pengeluaran]. Menarik balik aset digital melalui alamat.",
    "before_withdrawing_coins": "Sebelum mengeluarkan syiling, anda perlu mencari alamat deposit pada platform pengeluaran duit syiling yang sepadan, salin alamat ke alamat pada halaman pengeluaran duit syiling DLH, dan tarik aset digital anda ke akaun pada platform yang sepadan. Langkah -langkah tertentu adalah seperti berikut:",
    "select_the_address_of_the_corresponding": "1. Pilih alamat rantai yang sepadan dalam dompet atau pertukaran di mana mata wang disimpan, dan salin rantai.",
    "open_the_GLIDEMALL_withrawal_page": "2. Buka halaman pengeluaran DLH, pilih mata wang yang sepadan dan rantaian dompet atau pertukaran nilai tersimpan yang sepadan.",
    "fill_in_the_copied_link_address": "3. Isi alamat pautan yang disalin ke dalam lajur alamat DLH. Selepas mengesahkan bahawa rantai dan alamat adalah betul, pilih OK untuk mengeluarkan syiling (sahkan bahawa anda boleh mengeluarkan syiling apabila mengeluarkan duit syiling).",
    "coin_withdrawal_example": "Contoh pengeluaran duit syiling: Menarik duit syiling ke dompet, mula -mula pilih dompet untuk mengisi semula, kemudian pilih mata wang USDT, pilih rantai TRC20, dan salin alamat dompet. Buka DLH, masukkan halaman pengeluaran, pilih USDT, pilih rantai TRC20, isi alamat DLH yang disalin dari dompet, pilih jumlah pengeluaran, dan serahkan pengeluaran.",
    "notes_on_withdrawing_coins": "Nota Mengeluarkan syiling: Semasa proses menarik duit syiling, anda perlu mengesahkan ketepatan mata wang, rantai dan alamat. Jika duit syiling ditarik balik ke alamat atau rantai yang salah, sila sahkan bahawa duit syiling telah dimuat naik ke rantai. Anda hanya boleh menghubungi perkhidmatan pelanggan kedai untuk menyelesaikan masalah tersebut. DLH tidak dapat menyelesaikan masalah ini kerana duit syiling sudah ada di dompet pendeposit. Jika anda tidak pasti sama ada proses operasi pengeluaran mata wang adalah betul, anda boleh menarik balik sedikit syiling terlebih dahulu, dan kemudian teruskan dengan pemindahan besar selepas mengesahkan bahawa proses operasi adalah betul.",
    "GLIDEMALLAI_is_an_intelligent_trading_robot": "Dlhai adalah robot perdagangan pintar yang boleh belajar dan berkembang dengan sendirinya. Ia mempunyai kesedaran sendiri.",
    "the_aiRobot_ensures_that_members": "Airobot memastikan ahli dapat memperoleh tahap pendapatan yang sama melalui pelaburan pintar setiap hari! Kerana ia memerlukan sejumlah besar jumlah dagangan untuk terus berkembang sendiri.",
    "announcement": "Pengumuman",
    "close": "Tutup",
    "previous": "sebelumnya",
    "next": "Seterusnya",
    "i_know": "Saya tahu",
    "income": "Pendapatan",
    "completed_time": "Masa selesai",
    "app": "App",
    "task_reset_countdown": "Countdown Reset Tugas",
    "no_task": "Tiada tugas",
    "no_data": "Tiada data",
    "copy": "Salin",
    "copied_successfully": "Berjaya disalin",
    "email_login": "Log masuk e -mel",
    "phone_login": "Log masuk telefon",
    "email": "E-mel",
    "phone": "Telefon",
    "phone_number": "Nombor telefon",
    "password": "Kata laluan",
    "agree_with_our": "Setuju dengan kami",
    "terms_of_use": "Syarat Penggunaan",
    "and": "dan",
    "privacy_agreement": "Perjanjian Privasi",
    "sign_in": "Log masuk",
    "sign_up": "Daftar",
    "re_enter_password": "Masuk semula kata laluan",
    "re_enter_new_password": "Masuk semula kata laluan baru",
    "invitation_Code": "Kod jemputan",
    "RegisterByEmail": "Daftar melalui e -mel",
    "RegisterByPhone": "Daftar melalui telefon",
    "unlock_amount": "Buka kunci jumlah",
    "to_complete": "Untuk melengkapkan",
    "unlock_now": "Buka kunci sekarang",
    "effective_time": "Masa yang berkesan",
    "unlock_effective": "Buka kunci: berkesan",
    "upgrade_log": "Meningkatkan log",
    "basic_account": "Akaun asas",
    "withdrawal_account": "Akaun pengeluaran",
    "old_password": "Kata laluan lama",
    "new_password": "Kata laluan baru",
    "Re-enter new password": "Masuk semula kata laluan baru",
    "confirm": "Mengesahkan",
    "24_hours_withdrawal": "24 jam pengeluaran",
    "withdrawal_method": "Kaedah pengeluaran",
    "selection_period": "Tempoh pemilihan",
    "withdrawal_address": "Alamat pengeluaran",
    "quota": "Kuota",
    "handling_fees": "Yuran pengendalian",
    "actually_received": "Sebenarnya diterima",
    "address": "Alamat",
    "recharge_completed": "Mengisi semula selesai",
    "recharge_notice_1": "Salin alamat di atas atau imbas kod QR dan pilih {{showcurrency}} rangkaian ke deposit {{currency}}.",
    "recharge_notice_2": "Tolong jangan cari semula aset bukan lain-{{showcurrency}}. Dana akan tiba di akaun anda dalam masa 1 hingga 3 minit",
    "recharge_notice_3": "Sekiranya ia tidak sampai lama, sila segarkan semula halaman atau hubungi perkhidmatan pelanggan",
    "joining_time": "Menyertai masa",
    "confirm_logout": "Sahkan logout",
    "are_you_sure_logut": "Adakah anda pasti mahu log keluar?",
    "no": "Tidak",
    "yes": "Ya",
    "platform_invitation_rewards": "Ganjaran jemputan platform",
    "system_notification": "Pemberitahuan Sistem",
    "notice_details_1": "Cara terpantas untuk menghasilkan wang di sini bukanlah untuk menjimatkan wang sendiri, tetapi untuk membentuk pasukan anda sendiri untuk mendapatkan komisen yang murah hati, dan memimpin ahli pasukan untuk membuat wang bersama.",
    "notice_details_2": "Deposit pasukan boleh mendapat ganjaran 21% seperti berikut",
    "notice_details_3": "VIP Level 1 Nilai disimpan => 1000USDT, 16% ganjaran, 160USDT.",
    "notice_details_4": "VIP2 Level Stored Value => 1000USDT, 3% ganjaran, 30USDT.",
    "notice_details_5": "VIP3 Level Stored Value => 1000USDT, 2% ganjaran, 20USDT.",
    "notice_details_6": "Ganjaran tambahan untuk pengecasan pasukan 24 jam adalah seperti berikut. Tertakluk kepada masa kemas kini platform",
    "notice_details_7": "Sekiranya anda mendepositkan 1,000 USDT dalam masa 24 jam, anda akan diberi ganjaran dengan 20 USDT",
    "notice_details_8": "Sekiranya anda mendepositkan 3,000 USDT dalam masa 24 jam, anda akan diberi ganjaran 80 USDT",
    "notice_details_9": "Mengisi semula 5,000 USDT dalam masa 24 jam dan menerima ganjaran sebanyak 150 USDT",
    "notice_details_10": "Sekiranya anda mendepositkan 10,000 USDT dalam masa 24 jam, anda akan diberi ganjaran dengan 500 USDT",
    "notice_details_11": "Sekiranya anda mendepositkan 20,000 USDT dalam masa 24 jam, anda akan diberi ganjaran dengan 1,000 USDT",
    "notice_details_12": "Hubungi saya jika anda memenuhi syarat ganjaran di atas, ganjaran tunai atau ganjaran komisen",
    "home": "Rumah",
    "task": "Tugas",
    "team": "Pasukan",
    "vip": "VIP",
    "me": "Saya",
    "company_content_1": "Kami menghubungkan orang dan membina komuniti, mewujudkan peluang ekonomi untuk semua.",
    "company_content_2": "Di Nike, kami mencipta cara untuk menghubungkan berjuta -juta penjual dan pembeli di lebih daripada 190 pasar di seluruh dunia. Teknologi kami memberi kuasa kepada pelanggan kami dan memberi peluang kepada semua orang untuk berkembang dan berkembang - tidak kira siapa mereka atau di mana mereka berada di dunia. Kesan riak kerja kami menghasilkan gelombang perubahan untuk pelanggan, syarikat kami, komuniti kami dan planet kami.",
    "withdrawal_time": "Masa pengeluaran",
    "withdrawal_amount": "Jumlah pengeluaran",
    "withdrawal_status": "Status pengeluaran",
    "successfully_completed": "Berjaya diselesaikan",
    "unlocked": "Dibuka"
}