{
    "hello": "Bonjour",
    "welcome": "Bienvenue à Retour à",
    "welcome_to": "Bienvenue",
    "online_service": "Service en ligne",
    "order_commission": "Commission d'ordonnance",
    "choose_your_preferred": "Choisissez votre méthode de contact avec le service client en ligne préféré",
    "customer_service": "Service client",
    "telegram_channel": "Canal de télégramme",
    "save_money_time": "Économisez votre argent et votre temps",
    "total_balance": "Solde total",
    "recharge_amount": "Montant de recharge",
    "recharge_rebate": "Recharge",
    "task_rebate": "Remise des tâches",
    "recharge": "Recharger",
    "company_profile": "Profil de l'entreprise",
    "GLIDEMALL_cooperative_group_co": "DLH est une filiale de Deutsche Post DLH, un groupe postal et logistique de renommée mondiale. Il comprend principalement les services commerciaux suivants: DLH Express, DLH Global Forwarding, DLH Supply Chain et DLH Ecommerce Solution.",
    "as_one_of_the_world": "En 1969, DLH a ouvert sa première route d'expédition express de San Francisco à Honolulu. Le nom de la société DLH était composé des initiales des noms de famille des trois fondateurs (Dalsey, Hillblom et Lynn). Bientôt, DLH Air Cargo a élargi ses itinéraires à Hong Kong, au Japon, aux Philippines, en Australie et à Singapour. Dans le milieu à la fin des années 1970, DLH Air Cargo a élargi ses itinéraires vers l'Amérique du Sud, le Moyen-Orient et l'Afrique sous la vision de l'établissement d'un nouveau réseau qui a fourni des services d'express de porte-à-porte. En décembre 2018, DLH a été présélectionné pour les 500 meilleures marques mondiales 2018. En octobre 2019,",
    "fontera_wants_argiculture": "Interbrand s'est classé 83e sur la liste des 100 meilleurs marques mondiales.",
    "fontera_farms_according": "Suite à la tendance de l'époque, la société développe vigoureusement l'économie numérique. Selon les exigences de la majorité des clients, l'entreprise coopérera avec divers échanges de devises numériques en 2024 et utilisera la technologie Blockchain pour ouvrir le projet USDT Mall pour créer une plate-forme d'investissement de magasinage et financier plus appropriée pour les investisseurs.",
    "GLIDEMALL_belives_food": "Glidemall est convaincu que la nourriture et la nutrition sont d'une importance cruciale pour maintenir la vie aujourd'hui et permettre aux générations futures de prospérer. C'est pourquoi chaque goutte de lait accorde une grande attention à chaque goutte, du début à la fin. Ce sont un dévouement et des soins qui leur permettent de produire des produits laitiers sûrs et de haute qualité, tandis que Glidemall peut faire des choses avec du lait grâce à ses connaissances et innovations spécialisées dans le domaine des produits laitiers qui améliorent la vie des gens.",
    "GLIDEMALL_must_work_together": "Glidemall doit travailler ensemble, progresser, apporter les modifications nécessaires et utiliser la plate-forme de crypto-monnaie pour promouvoir la publicité pour les produits Glidemall et pour aider les utilisateurs du monde entier. Explorons ensemble les bénéfices et le développement de la crypto-monnaie!",
    "withdraw": "Retirer",
    "account": "Compte",
    "financial_record": "Dossier financier",
    "change_pass": "Changer le mot de passe",
    "sign_out": "Se déconnecter",
    "daily_task": "Tâche quotidienne",
    "simple_interest": "Intérêts simples",
    "daily_profit": "Bénéfice quotidien",
    "the_total_profit": "Le bénéfice total",
    "invitation_code": "Code d'invitation",
    "share_refer_txt": "Partagez votre lien de référence et commencez à gagner",
    "team_size": "Taille de l'équipe",
    "team_recharge": "Recharge par équipe",
    "team_withdrawal": "Retrait de l'équipe",
    "new_team": "Nouvelle équipe",
    "first_time_recharge": "Recharge pour la première fois",
    "first_wthdrawal": "Premier retrait",
    "register_valid": "S'inscrire \/ valide",
    "commission_percentage": "Pourcentage de commission",
    "total_income": "Revenu total",
    "details": "Détails",
    "task_reset": "Réinitialisation de la tâche",
    "all_tasks_for_today": "Toutes les tâches pour aujourd'hui",
    "todays_remaining_tasks": "Les tâches restantes d'aujourd'hui",
    "in_progress": "En cours",
    "completed": "Complété",
    "task_hall": "Salle des tâches",
    "platform_introduction": "Introduction de la plate-forme",
    "member_list": "Liste des membres",
    "regulatory_authority": "Autorité régulière",
    "save_money": "Économiser de l'argent",
    "save_time": "Gagner du temps",
    "home_welcome_notice": "DLH est une filiale de Deutsche Post DLH, un groupe postal et logistique de renommée mondiale. Il comprend principalement les services commerciaux suivants: DLH Express, DLH Global Forwarding, DLH Supply Chain et DLH Ecommerce Solution. En 1969, DLH a ouvert sa première route d'expédition express de San Francisco à Honolulu. Le nom de la société DLH était composé des initiales des noms de famille des trois fondateurs (Dalsey, Hillblom et Lynn). Bientôt, DLH Air Cargo a élargi ses itinéraires à Hong Kong, au Japon, aux Philippines, en Australie et à Singapour. Dans le milieu à la fin des années 1970, DLH Air Cargo a élargi ses itinéraires vers l'Amérique du Sud, le Moyen-Orient et l'Afrique sous la vision de l'établissement d'un nouveau réseau qui a fourni des services d'express de porte-à-porte. En décembre 2018, DLH a été présélectionné pour les 500 meilleures marques mondiales 2018. En octobre 2019, Interbrand s'est classé 83e sur la liste des 100 meilleurs marques mondiales. Suite à la tendance de l'époque, la société développe vigoureusement l'économie numérique. Selon les exigences de la majorité des clients, l'entreprise coopérera avec divers échanges de devises numériques en 2024 et utilisera la technologie Blockchain pour ouvrir le projet USDT Mall pour créer une plate-forme d'investissement de magasinage et financier plus appropriée pour les investisseurs.",
    "price": "Prix",
    "investment_platform": "Plate-forme d'investissement",
    "minimum_deposit": "Dépôt minimum",
    "minimum_withdrawal": "Retrait minimum",
    "daily_withdrawal": "Retrait quotidien",
    "fontera_platform_income": "Source de revenu de plate-forme DLH Source financière",
    "the_income_status_text": "L'état des revenus de la plate-forme DLH et des utilisateurs est exactement le même, présentant un partenariat commercial mutuellement bénéfique. Chaque bénéfice provient des fluctuations du marché mondial des crypto-monnaies. Dans le même temps, les deux caractéristiques fondamentales des données de la blockchain, qui sont difficiles à falsifier et sont décentralisées, rendent le marché mondial des investissements de crypto-monnaie plus ouverte et transparente, empêchant efficacement tout capital de manipuler les tendances du marché et offrant aux investisseurs une protection financière plus sûre. Pour résumer, la plate-forme DLH fournit aux utilisateurs un système de trading intelligent pour aider les utilisateurs à atteindre facilement une croissance stable de richesse, et les utilisateurs créent également des avantages équivalents pour la plate-forme DLH dans chaque transaction. Par conséquent, agissons tous ensemble pour contribuer au développement sain du domaine mondial de la blockchain, afin que davantage de personnes puissent facilement réaliser les compétences de richesse de l'achat faible et de la vente de haut par le biais du système de trading intelligent de la plate-forme DLH.",
    "the_teams_salary_and_compensation_rewards": "Les récompenses de salaire et de rémunération de l'équipe pour atteindre la norme sont les suivantes:",
    "regional_primary_agent": "Agent principal régional:",
    "invite_more_than": "Inviter plus de",
    "50_people_including": "50 personnes (dont 15 VIP2 ou plus)",
    "150_people_including": "150 personnes (dont 50 VIP2 ou plus)",
    "300_people_including": "300 personnes (dont 100 personnes au-dessus de VIP2)",
    "and_receive_a_fixed_monthly_salary": "et recevoir un salaire mensuel fixe",
    "regional_intermediate_agent": "Agent intermédiaire régional:",
    "regional_high_level_agent": "Agent régional de haut niveau:",
    "if_you_become_a_regional_agent": "Si vous devenez un agent régional, vous aurez la possibilité d'être choisi comme agent diamant mensuel et de recevoir une récompense supplémentaire",
    "how_to_store_value_on_the_GLIDEMALL_platform": "Comment stocker la valeur sur la plate-forme DLH",
    "reacharge_digital_currency_at_fontera": "Rechargez la monnaie numérique à DLH. Si vous possédez déjà des actifs de monnaie numérique, vous pouvez transférer les actifs numériques sur votre compte LHKaifa via la fonction du magasin ou la fonction de retrait de la plate-forme de trading ou du portefeuille où vous détienz des actifs numériques.",
    "digital_assets_are_stored_in_value_addresses": "Les actifs numériques sont stockés en valeur par le biais d'adresses. Il vous suffit de copier l'adresse de la devise correspondante sur la page Binance AI [Valeur stockée] sur une plate-forme avec des actifs numériques, effectuer des opérations de transfert, puis recharger vos actifs numériques sur votre compte Binance AI. Les étapes spécifiques sont les suivantes (si vous avez des questions pendant le processus de recharge, vous pouvez directement contacter le personnel du service client pour les réponses)",
    "register_a_fontera_account": "1. Enregistrez un compte DLH. Après la connexion, l'entrée [Valeur stockée] sera affichée sur la page d'accueil. Seuls TRC-20 et ERC-20 sont pris en charge. Il est recommandé que les nouveaux utilisateurs déposent USDT (une devise stable ancrée au dollar américain, 1 dollar américain = 1 USDT) et utilisent l'adresse TRC20. Les transferts sont rapides et les frais sont relativement bon marché.",
    "copy_the_GLIDEMALL_address": "2. Copiez l'adresse DLH, remplissez le champ d'adresse de retrait de l'échange ou du portefeuille qui peut retirer les pièces, remplir le montant du retrait, attendre que le transfert soit confirmé sur la chaîne (le processus de confirmation prend environ 0 à 10 minutes), puis vous pouvez déposer sur le compte Binance AI.",
    "notes_on_GLIDEMALL_recharge": "2. Notes sur la recharge DLH",
    "during_the_deposit_process": "1. Pendant le processus de dépôt, vous devez confirmer l'exactitude de la monnaie, de la chaîne et de l'adresse. Si vous déposez le mauvais montant, vous ne le récupérez peut-être pas.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. Si vous n'êtes pas sûr de savoir si l'opération de recharge est correcte, vous pouvez contacter le service client ou effectuer un petit transfert. Après avoir confirmé que le processus de fonctionnement est correct, procédez avec des transferts de grande hauteur.",
    "during_the_deposit_process_3": "3. Pendant le processus de dépôt, il peut parfois y avoir une congestion sur la chaîne, ce qui peut prendre plus de 10 minutes. C'est normal, soyez patient.",
    "since_the_GLIDEMALL_robot_is_based": "4. Étant donné que le robot DLH est basé sur l'USDT (nécessite l'activation de l'USDT), parmi les quatre adresses, les principaux transferts sont concentrés dans TRC20. Il est recommandé que les novices qui souhaitent stocker la valeur LHKaifa transfèrent USDT vers DLH via la chaîne TRC20.",
    "how_to_withdraw_coins_on_GLIDEMALL": "3. Comment retirer les pièces sur DLH",
    "if_you_want_to_withdraw_the_digital_assets": "Si vous souhaitez retirer les actifs numériques de votre compte DLH vers d'autres comptes de plate-forme ou votre portefeuille numérique, vous pouvez rapidement retirer les actifs numériques via la fonction [de retrait]. Retirer les actifs numériques par l'adresse.",
    "before_withdrawing_coins": "Avant de retirer les pièces, vous devez trouver l'adresse de dépôt sur la plate-forme de retrait des pièces correspondante, copier l'adresse à l'adresse de la page de retrait des pièces de la plate-forme DLH et retirer vos actifs numériques sur le compte sur la plate-forme correspondante. Les étapes spécifiques sont les suivantes:",
    "select_the_address_of_the_corresponding": "1. Sélectionnez l'adresse de la chaîne correspondante dans le portefeuille ou l'échange où la devise est stockée et copiez la chaîne.",
    "open_the_GLIDEMALL_withrawal_page": "2. Ouvrez la page de retrait DLH, choisissez la devise correspondante et la chaîne du portefeuille ou d'échange de valeur stockée correspondante.",
    "fill_in_the_copied_link_address": "3. Remplissez l'adresse de liaison copiée dans la colonne d'adresse DLH. Après avoir confirmé que la chaîne et l'adresse sont correctes, choisissez OK pour retirer les pièces (confirmez que vous pouvez retirer les pièces lors des pièces de reprise).",
    "coin_withdrawal_example": "Exemple de retrait des pièces: retirer les pièces du portefeuille, choisissez d'abord le portefeuille pour recharger, puis choisissez la devise USDT, choisissez la chaîne TRC20 et copiez l'adresse du portefeuille. Ouvrez DLH, entrez la page de retrait, choisissez USDT, choisissez la chaîne TRC20, remplissez l'adresse DLH copiée dans le portefeuille, choisissez le montant de retrait et soumettez le retrait.",
    "notes_on_withdrawing_coins": "Notes sur le retrait des pièces: Pendant le processus de retrait des pièces, vous devez confirmer l'exactitude de la monnaie, de la chaîne et de l'adresse. Si les pièces sont retirées à la mauvaise adresse ou à la mauvaise chaîne, veuillez confirmer que les pièces ont été téléchargées dans la chaîne. Vous ne pouvez contacter le service client du magasin que pour résoudre le problème. DLH ne peut pas résoudre ce problème car les pièces sont déjà dans le portefeuille du déposant. Si vous n'êtes pas sûr de savoir si le processus d'exploitation de retrait de la devise est correct, vous pouvez d'abord retirer une petite quantité de pièces, puis continuer avec de grands transferts après avoir confirmé que le processus de fonctionnement est correct.",
    "GLIDEMALLAI_is_an_intelligent_trading_robot": "DLHAI est un robot de trading intelligent qui peut apprendre et évoluer seul. Il a sa propre conscience.",
    "the_aiRobot_ensures_that_members": "L'Airobot garantit que les membres peuvent obtenir un niveau de revenu correspondant grâce à des investissements intelligents chaque jour! Car il nécessite une grande quantité de volume de trading pour évoluer en continu.",
    "announcement": "Annonce",
    "close": "Fermer",
    "previous": "précédent",
    "next": "Suivant",
    "i_know": "Je sais",
    "income": "Revenu",
    "completed_time": "Heure terminée",
    "app": "Appliquer",
    "task_reset_countdown": "Compte à rebours de réinitialisation des tâches",
    "no_task": "Pas de tâche",
    "no_data": "Pas de données",
    "copy": "Copie",
    "copied_successfully": "Copié avec succès",
    "email_login": "Connexion par e-mail",
    "phone_login": "Connexion téléphonique",
    "email": "E-mail",
    "phone": "Téléphone",
    "phone_number": "Numéro de téléphone",
    "password": "Mot de passe",
    "agree_with_our": "D'accord avec notre",
    "terms_of_use": "Conditions d'utilisation",
    "and": "et",
    "privacy_agreement": "Convention de confidentialité",
    "sign_in": "Se connecter",
    "sign_up": "S'inscrire",
    "re_enter_password": "Entrez à nouveau le mot de passe",
    "re_enter_new_password": "Rentrez dans un nouveau mot de passe",
    "invitation_Code": "Code d'invitation",
    "RegisterByEmail": "Inscrivez-vous par e-mail",
    "RegisterByPhone": "S'inscrire par téléphone",
    "unlock_amount": "Déverrouiller le montant",
    "to_complete": "Pour terminer",
    "unlock_now": "Déverrouiller maintenant",
    "effective_time": "Temps effectif",
    "unlock_effective": "Déverrouiller: efficace",
    "upgrade_log": "Journal de mise à niveau",
    "basic_account": "Compte de base",
    "withdrawal_account": "Compte de retrait",
    "old_password": "Ancien mot de passe",
    "new_password": "Nouveau mot de passe",
    "Re-enter new password": "Rentrez dans un nouveau mot de passe",
    "confirm": "Confirmer",
    "24_hours_withdrawal": "Retrait de 24 heures",
    "withdrawal_method": "Méthode de retrait",
    "selection_period": "Période de sélection",
    "withdrawal_address": "Adresse de retrait",
    "quota": "Quota",
    "handling_fees": "Frais de manutention",
    "actually_received": "Réellement reçu",
    "address": "Adresse",
    "recharge_completed": "Recharge terminée",
    "recharge_notice_1": "Copiez l'adresse ci-dessus ou scannez le code QR et sélectionnez {{ShowCurrency}} Network pour déposer {{devise}}.",
    "recharge_notice_2": "Veuillez ne pas recharger d'autres actifs non - {{Showciry}}. Les fonds arriveront dans votre compte en environ 1 à 3 minutes",
    "recharge_notice_3": "S'il n'arrive pas longtemps, veuillez actualiser la page ou contacter le service client",
    "joining_time": "Rejoindre le temps",
    "confirm_logout": "Confirmer la déconnexion",
    "are_you_sure_logut": "Êtes-vous sûr de vouloir vous déconnecter?",
    "no": "Non",
    "yes": "Oui",
    "platform_invitation_rewards": "Récompenses d'invitation de plate-forme",
    "system_notification": "Notification système",
    "notice_details_1": "Le moyen le plus rapide de gagner de l'argent ici n'est pas d'économiser de l'argent vous-même, mais de former votre propre équipe pour gagner des commissions généreuses et conduire les membres de l'équipe à gagner de l'argent ensemble.",
    "notice_details_2": "Les dépôts d'équipe peuvent obtenir 21% de récompenses comme suit",
    "notice_details_3": "VIP Niveau 1 Valeur stockée => 1000USDT, 16% Récompense, 160USDT.",
    "notice_details_4": "Valeur stockée du niveau VIP2 => 1000USDT, récompense 3%, 30USDT.",
    "notice_details_5": "Valeur stockée VIP3 => 1000USDT, récompense 2%, 20USDT.",
    "notice_details_6": "Les récompenses supplémentaires pour la charge de l'équipe 24 heures sur 24 sont les suivantes. Sous réserve de la mise à jour de la plate-forme",
    "notice_details_7": "Si vous déposez 1 000 USDT dans les 24 heures, vous serez récompensé par 20 USDT",
    "notice_details_8": "Si vous déposez 3 000 USDT dans les 24 heures, vous serez récompensé 80 USDT",
    "notice_details_9": "Rechargez 5 000 USDT dans les 24 heures et recevez une récompense de 150 USDT",
    "notice_details_10": "Si vous déposez 10 000 USDT dans les 24 heures, vous serez récompensé avec 500 USDT",
    "notice_details_11": "Si vous déposez 20 000 USDT dans les 24 heures, vous serez récompensé par 1 000 USDT",
    "notice_details_12": "Contactez-moi si vous remplissez les conditions de récompense ci-dessus, la récompense en espèces ou la récompense de la commission",
    "home": "Maison",
    "task": "Tâche",
    "team": "Équipe",
    "vip": "VIP",
    "me": "Moi",
    "company_content_1": "Nous connectons les gens et construisons des communautés, créant des opportunités économiques pour tous.",
    "company_content_2": "Chez Nike, nous créons des moyens de connecter des millions de vendeurs et d'acheteurs dans plus de 190 marchés à travers le monde. Notre technologie habilite nos clients et donne à chacun la possibilité de grandir et de se développer - peu importe qui ils sont ou où ils sont dans le monde. Les effets d'entraînement de notre travail créent des vagues de changement pour nos clients, nos entreprises, nos communautés et notre planète.",
    "withdrawal_time": "Délai de retrait",
    "withdrawal_amount": "Montant du retrait",
    "withdrawal_status": "Statut de retrait",
    "successfully_completed": "Terminé avec succès",
    "unlocked": "Débloqué"
}