{
    "hello": "Merhaba",
    "welcome": "Tekrar hoş geldiniz",
    "welcome_to": "Hoş geldiniz",
    "online_service": "Çevrimiçi Hizmet",
    "order_commission": "Sipariş komisyonu",
    "choose_your_preferred": "Tercih ettiğiniz çevrimiçi müşteri hizmetleri iletişim yöntemini seçin",
    "customer_service": "Müşteri Hizmetleri",
    "telegram_channel": "Telgraf kanalı",
    "save_money_time": "Paranızı ve Zamanınızı Tasarruf Edin",
    "total_balance": "Toplam Denge",
    "recharge_amount": "Şarj tutarı",
    "recharge_rebate": "İndirimi Şarj Edin",
    "task_rebate": "Görev indirimi",
    "recharge": "Şarj etmek",
    "company_profile": "Şirket Profili",
    "GLIDEMALL_cooperative_group_co": "DLH, dünyaca ünlü bir posta ve lojistik grubu olan Deutsche Post DLH'nin bir yan kuruluşudur. Esas olarak aşağıdaki iş departmanlarını içerir: DLH Express, DLH Global Transing, DLH tedarik zinciri ve DLH e -ticaret çözümü.",
    "as_one_of_the_world": "1969'da DLH, San Francisco'dan Honolulu'ya ilk ekspres nakliye rotasını açtı. Şirketin DLH adı, üç kurucu soyadının (Dalsey, Hillblom ve Lynn) baş harflerinden oluşuyordu. Yakında, DLH Air Cargo rotalarını Hong Kong, Japonya, Filipinler, Avustralya ve Singapur'a genişletti. 1970'lerin ortalarından ortalarında, DLH Air Cargo, küresel kapıdan kapıya ekspres hizmetleri sağlayan yeni bir ağ oluşturma vizyonu altında Güney Amerika, Orta Doğu ve Afrika'ya yönelik rotalarını genişletti. Aralık 2018'de DLH, 2018 dünyasının en iyi 500 markası için kısa listeye alındı. Ekim 2019'da,",
    "fontera_wants_argiculture": "Interbrand, ilk 100 Global Marka listesinde 83. sırada yer aldı.",
    "fontera_farms_according": "Times'ın trendini takiben, şirket dijital ekonomiyi şiddetle geliştiriyor. Müşterilerin çoğunluğunun gereksinimlerine göre, şirket 2024'te çeşitli dijital para borsalarıyla işbirliği yapacak ve yatırımcılar için daha uygun bir alışveriş ve finansal yatırım platformu oluşturmak için USDT Mall projesini açmak için blockchain teknolojisini kullanacak.",
    "GLIDEMALL_belives_food": "Glidemall, bugün yaşamı sürdürmek ve gelecek nesillerin gelişmesini sağlamak için yiyecek ve beslenmenin çok önemli olduğuna ikna olmuştur. Bu yüzden her damla süt, başından sonuna kadar her damlaya büyük önem verir. Glidemall, insanların yaşamlarını iyileştiren süt ürünleri alanındaki uzman bilgisi ve yenilikleri sayesinde Glidemall, güvenli ve yüksek kaliteli süt ürünleri üretmelerini sağlayan özveri ve özendirler.",
    "GLIDEMALL_must_work_together": "Glidemall birlikte çalışmalı, ilerleme, gerekli değişiklikleri yapmalı ve Glidemall ürünleri için reklamı teşvik etmek ve dünyanın her yerinden kullanıcılara yardımcı olmak için kripto para birimi platformunu kullanmalıdır. Kripto para biriminin kârını ve gelişimini birlikte keşfedelim!",
    "withdraw": "Geri çekilmek",
    "account": "Hesap",
    "financial_record": "Finansal kayıt",
    "change_pass": "Şifre değiştir",
    "sign_out": "Oturumu Kapat",
    "daily_task": "Günlük görev",
    "simple_interest": "Basit faiz",
    "daily_profit": "Günlük kâr",
    "the_total_profit": "Toplam kar",
    "invitation_code": "Davet kodu",
    "share_refer_txt": "Tavsiye bağlantınızı paylaşın ve kazanmaya başlayın",
    "team_size": "Takım büyüklüğü",
    "team_recharge": "Takım şarjı",
    "team_withdrawal": "Takımın geri çekilmesi",
    "new_team": "Yeni takım",
    "first_time_recharge": "İlk kez şarj",
    "first_wthdrawal": "İlk para çekme",
    "register_valid": "Kayıt\/Geçerli",
    "commission_percentage": "Komisyon Yüzdesi",
    "total_income": "Toplam gelir",
    "details": "Detaylar",
    "task_reset": "Görev Sıfırlama",
    "all_tasks_for_today": "Bugün için tüm görevler",
    "todays_remaining_tasks": "Bugünün kalan görevleri",
    "in_progress": "Devam etmekte",
    "completed": "Tamamlanmış",
    "task_hall": "Görev salonu",
    "platform_introduction": "Platform Giriş",
    "member_list": "Üye listesi",
    "regulatory_authority": "Düzenli Otorite",
    "save_money": "Paradan tasarruf etmek",
    "save_time": "Zamandan tasarruf etmek",
    "home_welcome_notice": "DLH, dünyaca ünlü bir posta ve lojistik grubu olan Deutsche Post DLH'nin bir yan kuruluşudur. Esas olarak aşağıdaki iş departmanlarını içerir: DLH Express, DLH Global Transing, DLH tedarik zinciri ve DLH e -ticaret çözümü. 1969'da DLH, San Francisco'dan Honolulu'ya ilk ekspres nakliye rotasını açtı. Şirketin DLH adı, üç kurucu soyadının (Dalsey, Hillblom ve Lynn) baş harflerinden oluşuyordu. Yakında, DLH Air Cargo rotalarını Hong Kong, Japonya, Filipinler, Avustralya ve Singapur'a genişletti. 1970'lerin ortalarından ortalarında, DLH Air Cargo, küresel kapıdan kapıya ekspres hizmetleri sağlayan yeni bir ağ oluşturma vizyonu altında Güney Amerika, Orta Doğu ve Afrika'ya yönelik rotalarını genişletti. Aralık 2018'de DLH, 2018 dünyasının en iyi 500 markası için kısa listeye alındı. Ekim 2019'da Interbrand, En İyi 100 Global Marka Listesinde 83. sırada yer aldı. Times'ın trendini takiben, şirket dijital ekonomiyi şiddetle geliştiriyor. Müşterilerin çoğunluğunun gereksinimlerine göre, şirket 2024'te çeşitli dijital para borsalarıyla işbirliği yapacak ve yatırımcılar için daha uygun bir alışveriş ve finansal yatırım platformu oluşturmak için USDT Mall projesini açmak için blockchain teknolojisini kullanacak.",
    "price": "Fiyat",
    "investment_platform": "Yatırım platformu",
    "minimum_deposit": "Asgari depozito",
    "minimum_withdrawal": "Minimum geri çekilme",
    "daily_withdrawal": "Günlük geri çekilme",
    "fontera_platform_income": "DLH Platform Gelir Kaynak Finansal Güvenlik",
    "the_income_status_text": "DLH platformunun ve kullanıcıların gelir durumu tamamen aynıdır ve karşılıklı olarak faydalı bir iş ortaklığı sunar. Her kar küresel kripto para piyasasındaki dalgalanmalardan gelir. Aynı zamanda, kurcalama zor olan ve merkezi olmayan bir şekilde Blockchain verilerinin iki temel özelliği, küresel kripto para birimi yatırım piyasasını daha açık ve şeffaf hale getirerek, herhangi bir sermayenin piyasa eğilimlerini manipüle etmesini etkili bir şekilde önler ve yatırımcılara daha güvenli finansal koruma sağlar. Özetle, DLH platformu kullanıcılara kullanıcıların kolayca istikrarlı servet artışı elde etmelerine yardımcı olmak için bir akıllı ticaret sistemi sağlar ve kullanıcılar da her işlemdeki DLH platformu için eşdeğer avantajlar yaratır. Bu nedenle, küresel blockchain alanının sağlıklı gelişimine katkıda bulunmak için hepimiz birlikte hareket edelim, böylece daha fazla insan düşük satın alma ve DLH platformunun akıllı ticaret sistemi aracılığıyla yüksek satış yapma servet becerilerini kolayca gerçekleştirebilir.",
    "the_teams_salary_and_compensation_rewards": "Ekibin standarda ulaşmak için maaşı ve tazminat ödülleri aşağıdaki gibidir:",
    "regional_primary_agent": "Bölgesel Birincil Ajan:",
    "invite_more_than": "Daha fazlasını davet et",
    "50_people_including": "50 kişi (15 VIP2 veya üstü dahil)",
    "150_people_including": "150 kişi (50 VIP2 veya üstü dahil)",
    "300_people_including": "300 kişi (VIP2 üstünde 100 kişi dahil)",
    "and_receive_a_fixed_monthly_salary": "ve sabit bir aylık maaş alın",
    "regional_intermediate_agent": "Bölgesel ara ajan:",
    "regional_high_level_agent": "Bölgesel üst düzey ajan:",
    "if_you_become_a_regional_agent": "Bölgesel bir ajan olursanız, aylık bir elmas ajan olarak seçilme ve ek bir ödül alma fırsatınız olacak",
    "how_to_store_value_on_the_GLIDEMALL_platform": "DLH platformunda değer nasıl saklanır",
    "reacharge_digital_currency_at_fontera": "Dijital para birimini DLH'de şarj edin. Zaten dijital para birimi varlıklarınız varsa, dijital varlıkları, dijital varlıklara sahip olduğunuz ticaret platformunun veya cüzdanın mağaza işlevi veya para çekme işlevi aracılığıyla lhkaifa hesabınıza aktarabilirsiniz.",
    "digital_assets_are_stored_in_value_addresses": "Dijital varlıklar adresler aracılığıyla değer olarak saklanır. Binance AI [depolanan değer] sayfasındaki ilgili para biriminin adresini dijital varlıklara sahip bir platforma kopyalamanız, transfer işlemleri gerçekleştirmeniz ve ardından dijital varlıklarınızı Binance AI hesabınıza şarj etmeniz gerekir. Belirli adımlar aşağıdaki gibidir (şarj sürecinde herhangi bir sorunuz varsa, cevaplar için doğrudan müşteri hizmetleri personeline başvurabilirsiniz)",
    "register_a_fontera_account": "1. Bir DLH hesabı kaydedin. Giriş yaptıktan sonra [depolanan değer] girişi ana sayfada görüntülenir. Sadece TRC-20 ve ERC-20 desteklenir. Yeni kullanıcıların USDT'yi (ABD Doları, 1 ABD Doları = 1 USDT'ye sabitlenmiş istikrarlı bir para birimi yatırması ve TRC20 adresini kullanması önerilir. Transferler hızlıdır ve ücretler nispeten ucuzdur.",
    "copy_the_GLIDEMALL_address": "2. DLH adresini kopyalayın, para çekme veya cüzdanın para çekme veya cüzdanının para çekme adresi alanını doldurun, para çekme miktarını doldurun, transferin zincirde onaylanmasını bekleyin (onaylama işlemi yaklaşık 0 ~ 10 dakika sürer) ve daha sonra binans AI hesabına yatırabilirsiniz.",
    "notes_on_GLIDEMALL_recharge": "2. DLH şarjı hakkında notlar",
    "during_the_deposit_process": "1. Depozito işlemi sırasında, para biriminin, zincirin ve adresin doğruluğunu doğrulamanız gerekir. Yanlış miktarı yatırırsanız, geri alamayabilirsiniz.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. Şarj işleminin doğru olup olmadığından emin değilseniz, müşteri hizmetleriyle iletişime geçebilir veya küçük bir transfer yapabilirsiniz. İşlem sürecinin doğru olduğunu onayladıktan sonra, büyük bir yükleme ile ilerleyin.",
    "during_the_deposit_process_3": "3. Depozito işlemi sırasında, bazen zincirde 10 dakikadan fazla sürebilen tıkanıklık olabilir. Bu normal, lütfen sabırlı olun.",
    "since_the_GLIDEMALL_robot_is_based": "4. DLH robotu USDT'ye dayandığından (USDT aktivasyonu gerektirir), dört adres arasında ana transferler TRC20'de yoğunlaşır. Lhkaifa değerini depolamak isteyen acemilerin USDT'yi TRC20 zincirinden DLH'ye aktarması önerilir.",
    "how_to_withdraw_coins_on_GLIDEMALL": "3. DLH'de para nasıl çekilir",
    "if_you_want_to_withdraw_the_digital_assets": "DLH hesabınızdaki dijital varlıkları diğer platform hesaplarına veya dijital cüzdanınıza geri çekmek istiyorsanız, dijital varlıkları [para çekme] işlevi aracılığıyla hızlı bir şekilde geri çekebilirsiniz. Dijital varlıkları adres yoluyla çekin.",
    "before_withdrawing_coins": "Madeni para çekmeden önce, karşılık gelen madeni para çekme platformunda depozito adresini bulmanız, adresi DLH platformunun para çekme sayfasındaki adrese kopyalamanız ve dijital varlıklarınızı ilgili platformdaki hesaba çekmeniz gerekir. Belirli adımlar aşağıdaki gibidir:",
    "select_the_address_of_the_corresponding": "1. Cüzdandaki karşılık gelen zincirin adresini seçin veya para biriminin depolandığı değişim ve zinciri kopyalayın.",
    "open_the_GLIDEMALL_withrawal_page": "2. DLH para çekme sayfasını açın, karşılık gelen para birimini ve karşılık gelen depolanan değer cüzdanının veya değişiminin zincirini seçin.",
    "fill_in_the_copied_link_address": "3. Kopyalanan bağlantı adresini DLH adres sütununa doldurun. Zincir ve adresin doğru olduğunu doğruladıktan sonra, madeni para çekmek için Tamam'ı seçin (madeni para çekerken para çekebileceğinizi onaylayın).",
    "coin_withdrawal_example": "Madeni para çekme örneği: Paraları cüzdana çekin, önce şarj etmek için cüzdanı seçin, ardından para birimini seçin, TRC20 zincirini seçin ve cüzdan adresini kopyalayın. DLH'yi açın, para çekme sayfasını girin, USDT'yi seçin, TRC20 zincirini seçin, cüzdandan kopyalanan DLH adresini doldurun, para çekme miktarını seçin ve para çekme işlemini gönderin.",
    "notes_on_withdrawing_coins": "Para Çekme Hakkında Notlar: Para çekme işlemi sırasında para, zincir ve adresin doğruluğunu doğrulamanız gerekir. Madeni paralar yanlış adrese veya zincire çekilirse, lütfen madeni paraların zincire yüklendiğini doğrulayın. Sorunu çözmek için mağazanın müşteri hizmetleriyle iletişime geçebilirsiniz. DLH bu sorunu çözemiyor çünkü madeni paralar zaten depozitörün cüzdanında. Para birimi para çekme işlem sürecinin doğru olup olmadığından emin değilseniz, önce az miktarda para çekebilir ve daha sonra işlem sürecinin doğru olduğunu doğruladıktan sonra büyük transferlerle devam edebilirsiniz.",
    "GLIDEMALLAI_is_an_intelligent_trading_robot": "DLHAI, kendi başına öğrenebilen ve gelişebilen akıllı bir ticaret robotudur. Kendi bilinci vardır.",
    "the_aiRobot_ensures_that_members": "Airobot, üyelerin her gün akıllı yatırım yoluyla karşılık gelen bir gelir seviyesi elde etmelerini sağlar! Çünkü sürekli olarak gelişmek için büyük miktarda ticaret hacmi gerektirir.",
    "announcement": "Duyuru",
    "close": "Kapalı",
    "previous": "öncesi",
    "next": "Sonraki",
    "i_know": "Biliyorum",
    "income": "Gelir",
    "completed_time": "Tamamlanmış zaman",
    "app": "Uygulama",
    "task_reset_countdown": "Görev Sıfırlama Geri Sayım",
    "no_task": "Görev yok",
    "no_data": "Veri Yok",
    "copy": "Kopya",
    "copied_successfully": "Başarıyla kopyalandı",
    "email_login": "E -posta Giriş",
    "phone_login": "Telefon girişi",
    "email": "E-posta",
    "phone": "Telefon",
    "phone_number": "Telefon numarası",
    "password": "Şifre",
    "agree_with_our": "Bizimle aynı fikirde",
    "terms_of_use": "Kullanım Koşulları",
    "and": "Ve",
    "privacy_agreement": "Gizlilik Anlaşması",
    "sign_in": "Oturum açmak",
    "sign_up": "Üye olmak",
    "re_enter_password": "Şifrenizi tekrar girin",
    "re_enter_new_password": "Yeni Şifreye Yeniden Girin",
    "invitation_Code": "Davet kodu",
    "RegisterByEmail": "E -posta ile kaydolun",
    "RegisterByPhone": "Telefonla Kaydolun",
    "unlock_amount": "Kilidini Açma Miktarı",
    "to_complete": "Tamamlamak",
    "unlock_now": "Şimdi kilidini aç",
    "effective_time": "Etkili zaman",
    "unlock_effective": "Kilidi aç: Etkili",
    "upgrade_log": "Yükseltme Günlüğü",
    "basic_account": "Temel hesap",
    "withdrawal_account": "Para çekme hesabı",
    "old_password": "eski Şifre",
    "new_password": "Yeni Şifre",
    "Re-enter new password": "Yeni Şifreye Yeniden Girin",
    "confirm": "Onaylamak",
    "24_hours_withdrawal": "24 saat geri çekilme",
    "withdrawal_method": "Para çekme yöntemi",
    "selection_period": "Seçim dönemi",
    "withdrawal_address": "Para çekme adresi",
    "quota": "Kota",
    "handling_fees": "Ücretler",
    "actually_received": "Aslında Alındı",
    "address": "Adres",
    "recharge_completed": "Şarj tamamlandı",
    "recharge_notice_1": "Yukarıdaki adresi kopyalayın veya QR kodunu tarayın ve {{currency}} depozito için {{showcurrency}} ağını seçin.",
    "recharge_notice_2": "Lütfen diğer-{{showcurrency}} varlıklarını şarj etmeyin. Fonlar hesabınıza yaklaşık 1 ila 3 dakika içinde gelecek",
    "recharge_notice_3": "Uzun süre gelmiyorsa, lütfen sayfayı yenileyin veya müşteri hizmetleriyle iletişime geçin",
    "joining_time": "Birleştirme Zamanı",
    "confirm_logout": "Oturumu onaylayın",
    "are_you_sure_logut": "Oturum açmak istediğinden emin misiniz?",
    "no": "HAYIR",
    "yes": "Evet",
    "platform_invitation_rewards": "Platform Davet Ödülleri",
    "system_notification": "Sistem bildirimi",
    "notice_details_1": "Burada para kazanmanın en hızlı yolu kendiniz para biriktirmek değil, cömert komisyonlar kazanmak için kendi ekibinizi oluşturmak ve ekip üyelerini birlikte para kazanmaya yönlendirmektir.",
    "notice_details_2": "Takım depozitoları aşağıdaki gibi% 21 ödül alabilir",
    "notice_details_3": "VIP Seviye 1 Depolanmış Değer => 1000USDT,% 16 Ödül, 160USDT.",
    "notice_details_4": "VIP2 Seviye Depolanan Değer => 1000USDT,% 3 ödül, 30USDT.",
    "notice_details_5": "VIP3 Seviye Depolanmış Değer => 1000USDT,% 2 Ödül, 20USDT.",
    "notice_details_6": "24 saatlik takım şarjı için ek ödüller aşağıdaki gibidir. Platform güncelleme süresine tabi",
    "notice_details_7": "24 saat içinde 1.000 USDT yatırırsanız, 20 USDT ile ödüllendirileceksiniz",
    "notice_details_8": "24 saat içinde 3.000 USDT yatırırsanız, 80 USDT ödüllendirileceksiniz",
    "notice_details_9": "24 saat içinde 5.000 USDT'yi şarj edin ve 150 USDT ödülü aldı",
    "notice_details_10": "24 saat içinde 10.000 USDT yatırırsanız, 500 USDT ile ödüllendirileceksiniz",
    "notice_details_11": "24 saat içinde 20.000 USDT yatırırsanız, 1.000 USDT ile ödüllendirileceksiniz",
    "notice_details_12": "Yukarıdaki ödül koşullarını, nakit ödülü veya komisyon ödülünü karşılıyorsanız benimle iletişime geçin",
    "home": "Ev",
    "task": "Görev",
    "team": "Takım",
    "vip": "Vip",
    "me": "Ben",
    "company_content_1": "İnsanları birbirine bağlıyor ve topluluklar inşa ediyoruz, herkes için ekonomik fırsat yaratıyoruz.",
    "company_content_2": "Nike olarak, milyonlarca satıcıyı ve alıcıyı dünya çapında 190'dan fazla pazarda bağlamanın yollarını yaratıyoruz. Teknolojimiz müşterilerimize güç verir ve herkese, kim olursa olsun veya dünyada nerede olurlarsa olsunlar büyüme ve gelişme fırsatı verir. Çalışmamızın dalgalanma etkileri, müşterilerimiz, şirketlerimiz, topluluklarımız ve gezegenimiz için değişim dalgaları yaratıyor.",
    "withdrawal_time": "Para çekme süresi",
    "withdrawal_amount": "Para çekme miktarı",
    "withdrawal_status": "Para çekme durumu",
    "successfully_completed": "Başarıyla tamamlandı",
    "unlocked": "Kilidi"
}